{
  "הרשות הארצית לכבאות והצלה": {
    "5": {
      "text": ")תצהיר( . .............................48 פרק 6 ....הרשות הארצית לכבאות והצלה . . ............50 בית אוכל- מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8 , והמיועד ל- איש לכל היותר ששטחו המבונה עד150 מ\"ר לרבות סגירת חורף ועונה על תנאי מסלול \"אישור על יסוד תצהיר\" בהתאם לצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג- 5.1 . הוראות חוק הנוגעות לעניין 5.2 . הגדרות 5.3 . כללי 5.4 . שילוט 5.5 . ציוד כיבוי 5.6 . מערכת החשמל 5.7 . מערכת גפ\"מ 5.8 . אישורים 5.9 . נספחים",
      "5.1": {
        "text": "5.1.1 . חוק הרשות הארצית לכבאות והצלה, התשע\"ב., והתקנות על פיו"
      },
      "5.2": {
        "text": "5.2.1 . \"אמצעי בטיחות אש והצלה \" - ,אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי והמיועדים, בין השאר, לכל אחד מאלה: )1( .מניעת דליקות והתפשטותן )2( .כיבוי דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות )3( .מילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם )4( .הצלת חיי אדם ורכוש )5( .דרכי התקשרות )6( כל צורך ה נדרש לביצוע פעולות כיבוי והצלה. 5.2.2 . \"\"גפ\"מ - גז פחמימני מעובה כמשמעותו בתקן ישראל ת\"י158 . 5.2.3 . \"ציוד כיבוי \" - .ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ומניעתן 5.2.4 . \" (תקן ישראלי )ת\"י \" - .תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים"
      },
      "5.3": {
        "text": "5.3.1 . תחזוקת סידורי בטיחות אש והצלה: )1( סידורי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך )להלן - תחזוקת אמצעי כיבוי אש והצלה(. )2( תחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות התקן הישראלי )ת\"י( התקף והוראות היצרן, ואם ניתנו הוראות נוספות על ידי נותן האישור - בהתאם להוראות אלו."
      },
      "5.4": {
        "text": "5.4.1 . בעסק יותקנו שלטים שבהם נכתב \"יציאה\" מעל פתחי העסק ובמקומות בהם כיוון היציאה מהעסק לא נראה באופן ברור 5.4.2 . הכיתוב על השלטים יהיה בגוון לבן על גבי רקע ירוק . גובה האותיות יהיה 15 סנטימטרי ם לפחות ועוביים יהיה 15 מילימטרים לפחות; המרווח בין האותיות יהיה לפחות1 .סנטימטר 5.4.3 . לשלטים תותקן תאורה מרשת החשמל של הבניין וממקור חשמל עצמאי המבוסס על סוללות נטענות המאפשרות זמן תאורה של 60 דקות. גוף התאורה יתאים לתקן ישראלי ת\"י20 , חלק2.22 מנורות: דרישות מיוחדות - מנורות לתאורת חירום, והוא יופעל בעת הפסקת חשמל או נפילה במתח רשת החשמל."
      },
      "5.5": {
        "text": "5.5.1 . בעסק יוצבו מטפי כיבוי מסוג אבקה יבשה במשקל של6 ,ק''ג בקרבת לוח החשמל. 5.5.2 . בדיקת מטפי הכיבוי ותחזוקתם תעשה לפי האמור בתקן ישראלי ת\"י129 , חלק1 מטפים מיטלטלים - .תחזוקה 5.5.3 . .ציוד הכיבוי יהיה נגיש וזמין ויוחזק במצב תקין בכל עת"
      },
      "5.6": {
        "text": "5.6.1 . מערכת החשמל המתוקנת במקום תעשה בהתאמה לחוק החשמל התשי\"ד- )להלן- .חוק החשמל( ותקנותיו 5.6.2 . על ג בי לוחות החשמל יותקן שלט פולט אור שבו ייכתב \"חשמל, לא לכבות במים\". 5.6.3 . .מערכת החשמל תיבדק אחת לחמש שנים 6.1 . הוראות חוק הנוגעות לעניין 6.2 . הגדרות בפרק זה- 6.3 . תנאים מוקדמים 6.4 . רישום ודיווח 6.5 . כללי 6.6 . דרכי גישה 6.7 . הפרדות ועמידות אש 6.8 . ידית בהלה 6.9 . דרכי מוצא 6.10 . שילוט 6.11 . תאורת חירום 6.12 . (אספקת מים )כולל ברזי כיבוי 6.13 . ציוד כיבוי 6.14 . מערכת מתזים 6.15 . מערכת גילוי אש ועשן 6.16 . מערכת חשמל 6.17 . מערכת שליטה בעשן 6.18 . מערכת מיזוג אוויר 6.19 . (מערכת למסירת הודעות )כריזת חירום 6.20 . גנרטור חירום 6.21 . לוח פיקוד כבאים 6.22 . משטר הפעלות מערכות בטיחות אש- אינטגרציה 6.23 . מערכת גז 6.24 . אישורים 6.25 . שונות 6.26 . נספחים",
        "5.6.1": {
          "text": "6.1.1 . חוק הרשות הארצית לכבאות והצלה, התשע\"ב. 6.1.2 . חלק ג' לתוספת השנ י יה לתקנות התכנון והבנייה )בקשה להיתר, תנאיו ואגרות(, התש\"ל."
        },
        "5.6.2": {
          "text": "6.2.1 . אגף אש - ,חלק מבניין המופרד מחלקי הבניין האחרים באמצעות אלמנטים עמידי אש כמפורט בתקנות התכנון והבנייה. 6.2.2 . אמצעי בטיחות אש והצלה - ,אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי ומיועדים, בין השאר, לכל אחד מאלה: )1( .מניעת דליקות והתפשטותן )2( כיבוי דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות. )3( .מילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם )4( .הצלת חיי אדם ורכוש )5( .דרכי התקשרות )6( .כל צורך הנדרש לביצוע פעולות כיבוי והצלה 6.2.3 . גורם מוסמך- :אחד מאלה )1( מעבדה שהוסמכה על- ידי הרשות הלאומית להסמכת מעבדות, על פי חוק הרשות הלאומית להסמכת מעבדות, התשנ\"ז- , בתחומים ובסוגי בדיקות שלגביהם נדרש האישור. )2( .מי שיש לו תו תקן לתחזוקת מערכת בתחום שלגביו נדרש האישור 6.2.4 . גז או גפ\"מ - גז פחמימני מעובה כמשמעותו בתקן ישראלי ת\"י158 מתקנים לגזים פחמימניים מעובים )גפ\"מ(. 6.2.5 . גישה למוצא בט ) וחExit Access ( - ,חלק מדרך מוצא, לרבות פרוזדורים ומעברים שתחילתו בכל נקודה שהיא בעסק, וסופו בכניסה למוצא בטוח או מחוץ לעסק או בדלת יציאה חיצונית. 6.2.6 . דלת אש- כמשמעותה בתקן ישראלי ת\"י1212 דלתות אש- .עמידות אש 6.2.7 . דרך מוצא )Means of Egress ( - נתיב יציאה מעסק הפנוי ממכשולים, והכולל אחד או יותר ממרכיבים אלה: )1( .גישה למוצא בטוח )2( .מוצא בטוח )3( .יציאה 6.2.8 . הנדסאי - הנדסאי רשום, כמשמעותו בחוק ההנדסאים והטכנאים המוסמכים, התשע\"ג., אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור 6.2.9 . חומר לא דליק - כמשמעותו בתקן ישראלי ת\"י755 , סיווג בשרפה של מוצרי בנייה ואלמנטי בניין - .שיטות בדיקה וסיווג לפי תוצאות הבדיקה 6.2.10 . חומר ציפוי וגימור - ,חומר המשמש לציפוי, כיסוי או חיפוי, לרבות: טפטים, ציפוי עץ שטחים, פרקט, תקרות עץ, בד או PVC . 6.2.11 . חוק הרשות הארצית לכבאות והצלה - חוק הרשות הארצית לכבאות והצלה, התשע\"ב. 6.2.12 . חוק התקנים - חוק התקנים, התשי\"ג. 6.2.13 . ידית בהלה - דלת בעלת מנגנון בהלה המקיים את הדרישות המנויות בסעיף3.2.1.21 ()ב לחלק ג' לתקנות התכנון והבנייה. 6.2.14 . יציאה )Exit Discharge ( - חלק מדרך מוצא שתחילתו בסופה של גישה למ וצא בטוח או בסופו של מוצא בטוח וסיומו ברחוב, בין במישרין ובין דרך שטח פתוח. 6.2.15 . מהנדס - מהנדס רשום כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח- , אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור. 6.2.16 . מוצא בטוח )Exit ( - חלק מדרך מוצא, המופרד משאר חלקי העסק על-ידי א למנטים עמידי אש ודלתות אש, והמוביל אל היציאה או אל מחוץ לעסק. 6.2.17 . נותן אישור - עובד רשות הכבאות וההצלה , שהוסמך לכך על ידי השר לביטחון פנים. 6.2.18 . ציוד כיבוי- ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ולמניעתן . 6.2.19 . רשות הכבאות והצלה - הרשות הארצית לכבאות והצלה שהוקמה בחוק הרשות הארצית לכבאות והצלה , התשע\"ב. 6.2.20 . תעודת בדיקה - תעודת בדיקה בדבר התאמה לתקן שניתנה לפי סעיף12 .לחוק התקנים 6.2.21 . (תקן ישראלי )ת\"י - .תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים 6.2.22 . תקנות התכנון והבנייה - תקנות התכנון והבנייה )בקשה להיתר, תנאיו ואגרות(, התש\"ל."
        },
        "5.6.3": {
          "text": "6.3.1 . לבקשת רישיון עסק או להיתר זמני )להלן- :בקשה( יצורפו המסמכים המנויים להלן )1( אפיון רשת המים המזינה את העסק לפי הטופס שבנספח \"בדיקת אופיין רשת מים למבנה על פי נוהל 529\", שנחתם על:ידי אחד מאלה )א( מהנדס . )ב( הנדסאי. )ג( גורם מוסמך. )2( נספח תיאור אמצעים לבטיחות אש, כאמור בתקנה11 .א לתקנות התכנון והבנייה דרישה זו לא תחול על עסק ששטחו הכולל אינו עולה על 100 מ\"ר, ושאינו מיועד להכיל מעל 50 איש או לאחסון חומרים מסוכנים. ניתן להגיש העתק מנספח תיאור אמצעים לבטיחות אש שצורפ ה לבקשה להיתר בנייה, ובלבד שיצורפו אליו כל אלה: )א( העתק מהיתר הבנייה. )ב( הצהרה בחתימת ידו של המבקש, לפיה לא נעשה שינוי פנימי או שינוי בשימוש של הבניין המשמש את העסק, כולו או מקצתו, מיום הכנת הנספח האמור."
        },
        "5.6.4": {
          "text": "6.4.1 . בעל העסק יודיע לנותן האישור על כוונה לניתוק יזום של מערכות כיבוי אש על ידו, וזאת לכל הפחות שבעה ימים לפני היום שבו מתוכנן הניתוק; לעניין סעיף זה, \"מערכת כיבוי אש\" - אחת מהמערכות הבאות, אם מתקיימת לגביה חובה להתקינה על- ,פי דין: גלאים מתיזים, גנרטור, מערכת על לחץ ושחרור עשן. 6.4.2 . בעל העסק יודיע לנותן האישו ר באופן מידי בכל פעם שאחת ממערכות כיבוי אש חדלה מלפעול."
        },
        "5.6.5": {
          "text": "6.5.1 . בעל העסק יפעיל את העסק תוך נקיטה והתקנת אמצעי בטיחות אש והצלה ההולמים את היקף הפעילות בעסק, רמת הסיכון הנובעת מאופי הפעילות בעסק, ממספר השוהים בו, ממיקומו, משטחו ועל פי כל דין. 6.5.2 . אין בדרישות המופי עות במפרט זה כדי לגרוע מהדרישות הקבועות על פי כל דין, לרבות דיני התכנון והבנייה. 6.5.3 . מבלי לגרוע מכלליות האמור בסעיפים6.1.1 ו6.5.2 , אין בהוראות מפרט זה כדי לגרוע מהדרישות הקבועות בתקנות התכנון והבנייה לצורך קבלת היתר בנייה, כפי שחלו במועד שבו הוגשה הבקשה להי תר בנייה, ובכל מקום שבו ישנה התייחסות במפרט לדרישות הנוגעות לבטיחות אש בעסק, הן תבואנה בנוסף לדרישות תקנות אלו. 6.5.4 . הפניות במפרט לתקן ישראלי מחייבות כי תתקיים התאמה מלאה בין מבנה העסק , תכולתו ואמצעי בטיחות אש והצל ה בו, ובין דרישות הקבועות בתקן , ובעל העסק, או מי מטעמו שמונה לעסוק בתחום זה, מחויב להכיר את דרישות התקן, ולוודא כי תתקיים התאמה מלאה של העסק כנדרש. 6.5.5 . הדרישות המופיעות במפרט תקוימנה לכל אורך תקופת פעילותו של העסק, ובעל העסק אחראי לכך שלא יתבצעו כל שינויים שהם בעסק העומדים בסתירה להוראות המפרט ולתנאי הריש יון. 6.5.6 . :תחזוקת אמצעי בטיחות אש והצלה )1( אמצעי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך )להלן - תחזוקת אמצעי כיבוי אש והצלה(. )2( תחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות התקן הישראלי התקף והוראות היצרן, ואם ניתנו הוראות נוספות על.ידי נותן האישור, בהתאם להוראות אלו"
        },
        "5.6.6": {
          "text": "6.6.1 . בעל העסק יבטיח את קיומן של דרכי גישה לעסק לצורך פעילות כיבוי והצלה."
        },
        "5.6.7": {
          "text": "6.7.1 . בעסק תהיה הפרדת אש ועשן בין שטח המשמש לאחסנה לבין שאר חלקי העסק, וכן בין העסק לשאר חלקי הבניין האחרים. ההפרדה האמורה תבוצע באמצעות: )1( קירות בעלי עמידות אש למשך שעתיים לפחות. הקיר יהיה בנוי מלבנים או מבלוקים או מבטון. )2( פתחי כניסה והיציאה בקירות בעלי עמידות אש יסגרו על ידי דלת או חלון בעלי עמידות אש שמשכה 30 דקות לפחות וכשל תחי לי ויציבות שמשכו 90 דקות לפחות ושעומדים בתקן ישראלי ת\"י 1212 דלתות אש- .עמידות אש 6.7.2 . חומרי הציפוי והגימור שבהם ייעשה שימוש במבנה או במבנים, לרבות מבנים יבילים המשמשים את העסק יעמדו בתקן ישראלי ת\"י 921 השימוש בחומרי בניה לפי תגובותיהם בשריפה. בדיקת אי דליקותם וסיווגם של החומרים תיערך בהתאם לתקן ישראלי ת\"י 755 סיווג בשרפה של מוצרי בנייה ואלמנטי בניין- .שיטות בדיקה וסיווג לפי תוצאות הבדיקה לעניין סעיף זה, שימוש בחומרי ציפוי וגימור כולל הן שימוש הן פנימי והן שימוש חיצוני."
        },
        "5.6.8": {
          "text": "6.8.1 . בדלת המשמשת ליציאה מחלק מהעסק או מקומה בעסק המיועדים להכיל למעלה מ- .איש תותקן ידית בהלה"
        },
        "5.6.9": {
          "text": "6.9.1 . :פתחי יציאה )1( בעסק המיועד להכיל עד50 איש, יהיה פתח יציאה אחד ברוחב של0.9 .מ' נטו לפחות )2( בעסק המיועד להכיל למעלה מ- איש אך לא יותר מ- איש יהיו לפחות שני פתחי יציאה ברוחב של 1.1 'מ נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון המילוט. )3( בעסק המיועד להכיל למעלה מ- איש אך לא יותר מ1,000 איש יהיו לפחות3 פתחים ברוחב של1.1 מ' נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון המילוט. )4( בעסק המיועד לאחסון חומרים מסוכנים, לייצורם או לשימוש בהם וגודלו עולה על 20 ר\"מ יהיו לפחות שני פתחי יציאה ברוחב של0.9 מ' נטו לפחות כל אחד, כאשר דלת אחת לפחות תיפתח ישירות אל החוץ. 6.9.2 . דרכי המוצא, לרבות פתחי היציאה, יהיו פנויים מכל מכשול בכל . עת אם הותקן מנעול על דלת בדרך המוצא, יהיה ניתן לפתוח את הדלת מכי וון המילוט בלא מפתח נשלף ."
        },
        "5.6.10": {
          "text": "6.10.1 . בדרכי המוצא בעסק יותקן שילוט וסימון, כמפורט בסימן י\"ח לפרק ב' לתוספת השנייה לתקנות התכנון והבניה. 6.10.2 . :בעסק יותקנו שלטים פולטי אור כמפורט מטה )1( \"\"חשמל, לא לכבות במים- .על גבי לוחות חשמל )2( \"\"מפסק זרם ראשי- בסמוך למפסק במקום בולט ונגיש. )3( .\"\"עמדת כיבוי אש )4( \"\"ברזי שריפה- .בסמוך לברז )5( \"\"ברזי הסנקה לעמדות- .בסמוך לברז )6( \"\"ברזי הסנקה למתזים- .בסמוך לברז )7( \"\"אין להשתמש במעלית בזמן שריפה- .בסמוך למעלית )8( \"\"דלת אש, החזק סגורה- .על גבי הדלת בכל מקום בו נדרשת דלת אש )9( \"חדר שירות\" )בהתאם לשימוש החד ר הסקה/דוודים/מיזוג/אשפה וכו'(. ) ( מספר לזיהוי קומה יותקן בחדר המדרגות בסמוך לדלת משני צידיה ומול המעלית בכל קומה. )11 ( מספר לזיהוי חדרי המדרגות- יותקן בסמוך לחדר המדרגות בלובי הקומתי כל קומה ובלובי קומת הכניסה. 6.10.3 . הכיתוב יהיה על השלט בגוון אדום על רקע לבן, גובה כתיב האותיות יהיה 3 ,ס\"מ לפחות עוביין 7 מ\"מ לפחות, השלט ימוקם בסמוך למתקן בגובה1.5 .מ' לפחות מגובה הרצפה"
        },
        "5.6.11": {
          "text": "6.11.1 . בעסק תותקן תאורת חירום שתתחיל לפעול ותאיר את נתיב המילוט במקרה של כשל באספקת החשמל או נפילה במתח החשמל. 6.11.2 . תאורת החירום תותקן מעל פתחי העסק ובמעברים המשרתים יותר מ-6 אנשים או שאורכם עולה על 15 מטרים, בפרוזדורים ובחדרי מדרגות, לאורך דרך המוצא ולאורך מעברי מילוט, כולל מעברי מילוט אחוריים, בשטח העסק. 6.11.3 . תאורת החירום תתבסס על גופי תאורה עצמאיים הניזונים מסוללות נטענות או מערכת מרכזית לגיבוי חשמלי מב וקרת טעינה, הכוללת מצבר נטען. גופי תאורת חירום יהיו מוזנים משני מעגלי הזנה נפרדים המוזנים ממערכות נפרדות. 6.11.4 . גופי תאורת החירום יתאימו ל תקן ישראלי ת\"י 20 , חלק2.22 ., מנורות: דרישות מיוחדות - .מנורות לתאורת חירום"
        },
        "5.6.12": {
          "text": "6.12.1 . בעל העסק ינקוט בכל האמצעים הדרושים כדי שאספקת המים תהא בכמות ובלחץ הדרושים לשם פעולתו התקינה של כלל ציוד הכיבוי שיש להתקינו בעסק. 6.12.2 . בעסק ששטחו הכולל עד500 \" מ\"ר יותקן ברז כיבוי חיצוני בקוטר של3 , בהתאם לתקן ישראלי ת\"י 448 , הידרנט לכיבוי אש, חלק1 וחלק3 , במרחק שלא יעלה על80 מ טרים מהעסק. 6.12.3 . בעסק ששטחו הכולל מעל500 \" מ\"ר, יותקנו ברזי כיבוי חיצוניים בקוטר של3 על זקף בקוטר של \"4 , בהתאם לתקן ישראלי ת\"י448 , הידרנט לכיבוי אש חלק1 וחלק3 , בפריסה הבאה: ברז כיבוי בסמוך לכניסה הראשית לעסק, וברזי כיבוי נוספים בהיקף העסק, כאשר המרחק בין 2 ברזים סמוכים לא יעלה על80 .מטר 6.12.4 . בעסק ששטחו הכולל מעל800 מ\"ר, יותקן חיבור הסנקת מים לברזי הכיבוי המתוקנים בעסק. ברז ההסנקה יוצב מחוץ לעסק, במרחק שלא יעלה על 6 .מטרים מקצה העסק"
        },
        "5.6.13": {
          "text": "6.13.1 . בעסק ששטחו עד120 \" מ\"ר יותקן גלגלון כיבוי אש עם זרנוק בקוטר3/4 , באורך שייתן מענה לכיסוי כל שטח העסק עם מזנק צמוד. תשתית הצינורות לגלגלון תהיה ממתכת. אם קיימת הפרדת אש ועשן בין חלקי העסק, יש להתקין ציוד כאמור בכל אחד מחלקיו. 6.13.2 . בעסק ששטחו מעל120 מ\"ר תותקנה ע מדות כיבוי אש, הכוללות כל אחת: )1( \" ברז כיבוי בקוטר2. )2( \" זרנוקים בקוטר2 באורך15 .מ' כל אחד )3( \" מזנק בקוטר2. )4( \" גלגלון עם צינור בקוטר3/4 .עם מזנק צמוד )5( מטפה אבקה במשקל של6 .ק''ג הציוד יאוכסן בארון שמידותיו לכל הפחות: גובה120 ס''מ, רוחב80 ס''מ, ועומק30 ס''מ . .''על הארון ייכתב: ''עמדת כיבוי אש 6.13.3 . .תשתית הצינורות לברזים הרשומים לעיל תהיה מתכת 6.13.4 . בעסק עד50 מ\"ר ועל פי החלטת נותן האישור ניתן לפטור מהתקנת גלגלון ובתנאי שיותקנו מטפי כיבוי מסוג אבקה יבשה בגודל של 6 .ק\"ג 6.13.5 . בעסק יוצבו מטפי כיבוי מסוג אבקה יבשה בגודל של 6 ק''ג. מספר המטפים יתאים לתקן ישראלי ת\"י 129 , חלק2 , מטפים מיטלטלים: התאמה, התקנה וסימון. בדיקת המטפים ותחזוקתם תיעשה על- פי האמור בתקן ישראלי ת\"י129 , חלק1 , מטפים מיטלטלים- .תחזוקה 6.13.6 . עמדות כיבוי האש תותקנה בסמוך לפתחי היציאה ובמקומות נוספים, כך שתיתנה מענה לכיסוי כל שטח העסק. 6.13.7 . .ציוד הכיבוי יהיה נגיש וזמין, ויוחזק במצב תקין בכל עת"
        },
        "5.6.14": {
          "text": "6.14.1 . במקומות המפורטים להלן תותקן מערכת כיבוי אש אוטומטית במים על פי תקן הישראלי ת\"י 1596 מערכות מתזים: התקנה )להלן- :(מערכת מתזים )1( בעסק ששטחו הכולל מעל301 מ\"ר ו המיועד לשמש מעל 300 .איש )2( במבנה בעל עמידות אש שאינה עולה על60 דקות לפי תקן ישראלי ת\"י931 עמידות אש של אלמנטי בניין. 6.14.2 . מערכת המתזים תתוכנן ותותקן לפי האמור בתקן ישראלי ת\"י1596 , מערכות מתזים- .התקנה 6.14.3 . מערכת המתזים תתאים בכל עת לסיווג המבנה, ייעודו, מיקומו, לשטחו, השימוש בו ודרגת סיכון האש של חלקיו )כגון: אזור אחסנה, אזור משרדים, אזור מכירות וכו'(. 6.14.4 . יש לקבל אישור בכתב על התאמת תכניות מערכת המתזים והצהרת מהנדס, כי מתקיימות דרישות תקן ישראלי ת\"י 1596. העתק מתעודת בדיקה והצהרת מהנדס כמשמעותו בתקן האמור יוגשו לנותן האישור. 6.14.5 . .מערכת המתזים תתוחזק במצב תקין בכל עת 6.14.6 . בדיקת מערכת המתזים תיעשה על- פי תקן ישראלי ת\"י 1928 , מערכות לכיבוי אש במים- בקרה, בדיקה ותחזוקה. העתק מתעודת הבדיקה בצירוף מפרט הבדיקה יוגש לנותן האישור."
        },
        "5.6.15": {
          "text": "6.15.1 . בעסק תותקן מערכת גילוי אש ועשן, המותקנת על פי תקן ישראלי ת\"י1220 , חלק3 מערכות גילוי אש- :הוראות התקנה ודרישות כלליות במקרים ובמקומות הבאים )1( בעסק ששטחו הכולל מעל50 מ\"ר והמיועד לשמש מעל50 .איש )2( בעסק הנמצא במבנה יביל בעל עמידות אש מעל60 דקות לפי תקן ישראלי ת\"י 931 .עמידות אש של אלמנטי בניין 6.15.2 . .המערכת תהיה פרוסה בכל חלקי העסק 6.15.3 . .מערכת גילוי אש ועשן תתוחזק במצב תקין בכל עת 6.15.4 . בדיקת מערכת גילוי האש והעשן תיעשה על- פי תקן ישראלי ת\"י1220 , חלק11 , מערכות גילוי אש: תחזוקה. העתק מתעודת הבדיקה, שתיערך לפי נ וסח נספח ג' לתקן הנ\"ל, יוגש לנותן האישור."
        },
        "5.6.16": {
          "text": "6.16.1 . :בלוחות חשמל הממוקמים בעסק תותקנה המערכות הבאות )1( לוח חשמל בעל זרם של63 אמפר- ,ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן יותקן גלאי עשן בלוח החשמל. )2( לוח חשמל בעל זרם של80 אמפר- ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן, יותקנו גלאי עשן בלוח החשמל ומערכת ניתוק לוח חשמל ממקור ההזנה. )3( לוח חשמל בעל זרם של100 אמפר ומעלה- תותקן מערכת גילוי אש או עשן הכוללת גלאים, מערכת כיבוי אוטומטית יבשה ומערכת ניתוק לוח חשמל ממקור ההזנה. )4( על אף האמור בסעיף6.16.1 ). (, אין חובה להתקין מערכת כיבוי אוטומטית בלוח חשמל בעל זרם של 100 :אמפר ומעלה, המקיים את כל הדרישות הבאות )א( עומד בתקן ישראלי ת\"י 1419 . )ב( מותקן בו גלאי עשן. )ג( מותקנת בו מערכת ניתוק לוח חשמל ממקור הזנה. )ד( נמצא באזור כיסוי של מערכת כיבוי אוטומטית. 6.16.2 . מערכת גילוי האש ו/או העשן המתוקנת בלוח החשמל תותקן על- פי תקן ישראלי י ת\"1220 , חלק3, מערכות גילוי אש - .הוראות התקנה ודרישות כלליות 6.16.3 . מערכת הכיבוי האוטומטית היבשה המותקנת בלוח החשמל תותקן על פי תקן ישראלי ת\"י 5210, מערכות לכיבוי- אש בארוסול, או תקן ישראלי ת\"י1597, מערכ ות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת. 6.16.4 . בעסק שתפוסתו200 איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר במקרה חירום ינתק את זרם החשמל לכל המבנה. 6.16.5 . .מערכת גילוי אש ועשן המותקנת בלוח החשמל תתוחזק במצב תקין בכל עת 6.16.6 . מתקני החשמל בעסק ייב דקו באופן תקופתי בהתאם להנחיית רשות הכבאות וההצלה, \"בדיקה תקופתית למתקני חשמל - .עדכון\", ועל פי כל דין"
        },
        "5.6.17": {
          "text": "6.17.1 . בעסק בתפוסה200 איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט3.9.33.1 .לתוספת השנייה לתקנות התכנון והבנייה 6.17.2 . מערכת השליטה בעשן תתוחזק במצב תקין בכל עת."
        },
        "5.6.18": {
          "text": "6.18.1 . מערכת מיזוג האוויר המותקנת בעסק תענה לנדרש בתקן ישראלי ת\"י1001 בטיחות אש בבניינים."
        },
        "5.6.19": {
          "text": "6.19.1 . בעסק ששטחו העיקרי גדול מ- מ\"ר ו מיועד לשמש מעל300 איש תותקן מערכת מסירת הודעות )כריזת חירום( בהתאם לקבוע בפרט 3.9.32.3 . לתוספת השנייה לתקנות התכנון והבנייה. 6.19.2 . .מערכת מסירת ההודעות )כריזת חירום( תתוחזק במצב תקין בכל עת"
        },
        "5.6.20": {
          "text": "6.20.1 . בעסק אשר נדרש להתקין משאבות מים לכיבוי אש או מפוחי יניקת עשן לפי מפרט זה ועלפי כל דין, יותקן גנרטור שיהיה בכוחו לספק גם זרם חשמל בשעת חירום להפעלתם. 6.20.2 . הגנרטור יותקן בהתאם לקבוע בפרט3.7.4.1 ()ב- )ח( לתוספת השנייה לתקנות התכנון והבנייה. 6.20.3 . .הגנרטור יתוחזק במצב תקין בכל עת"
        },
        "5.6.21": {
          "text": "6.21.1 . בעסק שנדרש על פי דין להתקין בו מערכות מתזים, גלאים וניהול עשן או מערכות נוספות שנקבעו לעניין זה על- ידי נותן האישור, יותקן לוח פיקוד כבאים הכולל: לוח בקרה של מערכות גילוי וכיבוי אש, מפסק תלת-מצבי להפעלת מערכות שליטה בעשן, מפסק תלת- מצבי לשליטה במערכת על לחץ, מפסק שליטה בפתחי שחרור עשן אוטומטיים; וכן מפסק חשמלי ראשי, מפסק הפעלת גנרטור חירום, מערכת הפ עלת כריזת חירום וטלפון כבאים - .ככל שמערכות אלה נדרשות"
        },
        "5.6.22": {
          "text": "6.22.1 . יש לבצע בדיקת משטר הפעלות ואינטגרציה בעסק בו נדרש להתקין שניים או יותר מאמצעי בטיחות האש וההצלה הבאים, ככל שקיימים: )1( .מערכת גילוי אש ועשן )2( .מערכת מתיזים אוטומטית )3( .מערכת שליטה בעשן )4( .גנרטור חירום )5( .סגירת דלתות אוטומטית )6( .מעליות )7( .מערכת על לחץ )8( .לוח פיקוד כבאים 6.22.2 . הבדיקה תיעשה בהתאם ל הוראה מספר 536, משטר הפעלות מערכות בטיחות אש.אינטגרציה 6.22.3 . יש לקבל אישור בכתב של גורם מוסמך או מהנדס על התאמת המערכות לדרישות הוראה מספר 536 .הנ\"ל העתק האישור יוגש לנותן האישור. כאשר קיימת מערכת שחרור עשן מאולצת יש לצרף לאישור גם טבלת משטר בדיקה."
        },
        "5.6.23": {
          "text": "6.23.1 . מערכת הגז המשמשת את העסק תענה לנדרש ב תקן ישראלי ת\"י 158 , מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מיטלטלים. 6.23.2 . על כל המכשירים והאביזרים לצר יכת גז המשמשים את העסק יותקנו התקנים להפסקת זרימת גז במקרה של דליפה, כולל ניתוק מקורות אנרגיה. 6.23.3 . צנרת ההזנה לכל צרכני הגז תהיה עשויה מצינור מתכתי מסוג פלב\"מ גמיש ומחוזק ברשת פלב\"מ. 6.23.4 . אם קיימים מנדפים בעסק- יש להתקין מערכת כיבוי במנדפים בהתאם ל תקן ישראלי ת\"י , חלק2 , מערכות כיבוי אש: כיבוי אש בכימיקלים רטובים, כולל ניתוק ממקור אנרגיה. יש לקבל אישור בכתב על התאמת המערכת לדרישות תקן ישראלי ת\"י 5356 , חלק .. העתק מתעודת הבדיקה תוגש לנותן האישור 6.23.5 . מערכת הגז, המכשירים והאביזרים לצריכת גז והמנדפים הקיימים בעסק יתוח זקו במצב תקין בכל עת."
        },
        "5.6.24": {
          "text": "6.24.1 . ,על פי דרישת נותן האישור ימציא בעל העסק מסמכים ואישורים על תקינות ציוד הכיבוי ובכלל זה: )1( אישור גורם מוסמך, כי חומרי הציפוי והגימור שבהם נעשה שימוש במבנה המשמש את העסק נבדקו, ועומדים בתקן ישראלי ת\"י 921 , השימוש בחומרי בנייה לפי תגובותיהם בשריפה. )2( (אישור כי כל ציוד הכיבוי במים )עמדות כיבוי, גלגלונים, ברזי כיבוי, זרנוקים, מזנקים נבדק ונמצא תקין. )3( אישור כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם ל תקן ישראלי ת\"י 129 , חלק1 , מטפים מיטלטלים: תחזוקה, ונמצאו תקינים. האישור יינתן על- ידי אדם שהוסמך לכך על.ידי הרשות לכבאות והצלה )4( אישור כי מערכת החשמל המותקנת במקום נבדקה ונמצאה תקינה, בהתאמה לחוק החשמל התשי\"ד- )להלן- חוק החשמל( ותקנותיו, כולל תאורות החירום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על-ידי בעל רישיון לעבודות חשמל לפי חוק החש מל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו. )5( אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראלי ת\"י158 , לרבות התייחסות לגלאי הגפ\"מ. האישור יינתן על- ידי בעל רישיון לעבודת גפ\"מ לפי חוק הגז )בטיחות ורישוי(, התשמ\"ט1988, אשר רשאי ליתן אישור כ אמור בהתאם לסוג רישיונו. )6( אישור גורם מוסמך המעיד על תקינות המערכת האוטומטית לגילוי אש. האישור יוגש על טופס לפי נספח ג' לתקן ישראלי ת\"י 1220 , חלק11 , ויכלול גם התייחסות לתקינות מערכת הגילוי, הכיבוי והניתוק האוטומטי בארונות החשמל, ככל שמערכות אלה מותקנות בעסק . )7( אישור גורם מוסמך המעיד על כך שמערכת הכיבוי המותקנת בארון החשמל נבדקה ונמצאה תקינה, בהתאמה מלאה לתקן ישראלי ת\"י 5210 , מערכות לכיבוי אש בארוסול, או תקן ישראלי ת\"י 1597 , מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת. )8( אישור כי מערכת מסירת ה ודעות )כריזת חירום( נבדקה ונמצאה תקינה, ועל כך שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי העסק. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו. )9( אישור גורם מוסמך כי המערכת האוטומטית לכיבוי אש )ספרינקלרים( נבדקה ונמצאה תקינה בהתאמה מלאה לתקן ישראלי, ת\"י 1928 . על האישור לכלול את מפרט הבדיקה. )10 ( אישור כי גנרטור החירום נבדק ונמצא תקין. האישור יינתן על- ידי בעל רישיון לעבודות חשמל על-פי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסו ג רישיונו. )11 ( אישור גורם מוסמך, כי מערכת הכיבוי במנדפים )אם קיימים מנדפים( נבדקה ונמצאה תקינה בהתאם לדרישות תקן ישראלי ת\"י 5356 , חלק2 ., לרבות ניתוק ממקור אנרגיה )12 ( אישור גורם מוסמך, כי מערכות בטיחות האש וההצלה תואמות את דרישות הוראה מספר 536, משטר הפעלות מערכות בטיחות אש- אינטגרציה. כאשר קיימת מערכת שחרור עשן מאולצת, תצורף לאישור גם טבלת משטר בדיקה ופירוט סוג המערכת. )13 ( .אישור גורם מוסמך או מהנדס על כך שמערכת שחרור העשן נבדקה ונמצאה תקינה באישור יפורט סוג המערכת שנבדקה. )14 ( אישור גורם מוסמך על כך שמערכת מיזוג האוויר המ ותקנת בעסק נבדקה ונמצאה תקינה בהתאם לדרישות תקן ישראלי ת\"י 1001 , .בטיחות אש בבניינים )15 ( אישור על ניקוי ארובות ומנדפים בהתאם לדרישות תקן ישראלי ת\"י1001 , חלק6 , .בטיחות אש בבניינים: אוורור והגנה מפני אש במערכות בישול מסחריות"
        },
        "5.6.25": {
          "text": "6.25.1 . בעל העסק לא יפעיל ולא יתיר לאחר להפעיל זיקוקין דינור ו/או אמצעים פירוטכניים בתוך העסק, וינקוט בכל האמצעים למניעת הפעלה כאמור ."
        },
        "5.6.26": {
          "text": "6.26.1 . את פרסומי הרשות הארצית לכבאות והצלה ניתן למצוא ולהוריד באתר הרשות הארצית לכבאות והצלה."
        }
      },
      "5.7": {
        "text": "5.7.1 . מערכת הגפ\"מ המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י158 , מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מטלטלים. 5.7.2 . מערכת הגפ\"מ , המכשירים והאביזרים לצריכת הגפ\"מ והמנדפים הקיימים בעסק, יתוחזקו במצב תקין, בכל עת."
      },
      "5.8": {
        "text": "5.8.1 . בעל העסק ישמור בשטח העסק בכל עת את המסמכים המפורטים להלן, ויציגם או ימסרם לאדם המוסמך לבדוק עמידת העסק בדרישות לעיל: )1( אישור גורם מוסמך כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם לתקן ישראלי ת\"י חלק1 , מטפים מיטלטלים- .תחזוקה, ונמצאו תקינים )2( אישור כי מערכת החשמל המותקנת במקום, נבדקה ונמצאה תקינה בהתאמה לחוק החשמל התשי\"ד- )להלן- חוק החשמל( ותקנותיו, כולל תאורות החיר ום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום )במידה וקיים(, וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על- ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור, בהת אם לסוג רישיונו. )3( אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראל ת\"י158 . האישור יינתן על- ידי בעל רישיון לעבודת גפ\"מ לפי תקנות הגז )בטיחות ברישוי( )רישוי עסקים עבודות בגפ\"מ( תשס\"ו- , אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו )זאת במידה וקיימת מערכת גז בעסק(."
      },
      "5.9": {
        "text": "5.9.1 . את פרסומי הרשות הארצית לכבאות והצלה כולל תיקיית טפסים אחידים לאישורים ניתן למצוא באתר הרשות הארצית לכבאות והצלה ולהורידם ממנו. פ רק 6 - הרשות הארצית לכבאות והצלה בית אוכל- מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8"
      }
    }
  },
  "הגדרות כלליות": {
    "1": {
      "text": "1.1 . בעל מקצוע מוסמך 1.2 . בעל עסק 1.3 . גורם מוסמך ארצי 1.4 . הוראות לצד המפרט האחיד 1.5 . החוק 1.6 . התקנות 1.7 . מפרט, מפרט אחיד 1.8 . נותן אישור 1.9 . צו רישוי עסקים 1.10 . רישיון 1.11 . רשות הרישוי 1.12 . שינוי בעלות",
      "1.1": {
        "text": "1.1.1 . מי ששר הפנים הסמיכו לעניין סעיף6 ב לחוק רישוי עסקים )להלן- החוק(, והוא אחד מאלה: )1( מהנדס רשוי כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח- )להלן- חוק המהנדסים(, הרשום במדור הנדסה אזרחית, ואדריכל רשוי כמשמעותו בחוק המהנדסים הרשום במדור לארכיטקטורה. )2( במבנה פשוט, כהגדרתו בתוספת הראשונה לתקנות המהנדסים והאדריכלים )רישוי וייחוד פעולות(, התשכ\"ז- )להלן- :(תקנות ייחוד פעולות )א( מהנדס או אדריכל רשום בפנקס המהנדסים והאדריכלים במדור להנדסה אזרחית או ארכיטקטורה. )ב( הנדסאי כמשמעותו בתוספת הראשונה לתקנות ייחוד פעולות."
      },
      "1.2": {
        "text": "1.2.1 . לרבות בעל רישיון העסק, מבקש הרישיון, המחזיק בעסק או האדם שבהשגחתו, בפיקוחו או בניהולו פועל העסק."
      },
      "1.3": {
        "text": "1.3.1 . :כל אחד מאלה, לפי העניין )1( ראש רשות הרישוי שבתחומה נמצא העסק, או עובד בכיר אחר מקרב עובדיה שהוא הסמיך לעניין זה. )2( המנהל הכללי של המשרד נותן האישור, או עובד בכיר אחר מקרב עובדי משרדו שהוא הסמיך ל עניין זה. )3( .נציב כבאות והצלה, או קצין כבאות והצלה בכיר אחר שהוא הסמיך לעניין זה )4( המפקח הכללי של משטרת ישראל, או קצין משטרה בכיר אחר שהוא הסמיך לעניין זה."
      },
      "1.4": {
        "text": "1.4.1 . מסמכים ותנאים כאמור בסעיף7ג2 )ג( לחוק, שנקבעו בחיקוק, הנדרשים מבעל עסק לפי החוק, לרבות לפי סעיפים 6 ,ב6ג ו-8 עד11ב לחוק, ואולם אין באי- פרסומם כדי לפטור מן הדרישה להגישם או למלאם."
      },
      "1.5": {
        "text": "1.5.1 . חוק רישוי עסקים, התשכ\"ח."
      },
      "1.6": {
        "text": "1.6.1 . תקנות רישוי עסקים )הוראות כלליות(, התשס\"א."
      },
      "1.7": {
        "text": "1.7.1 . מפרט, לפי סעיף7ג1 ,לחוק, המאחד את התנאים לרישיון הנדרשים מטעמם של נותני האישור לפי סעיף 7 לחוק, והמסמכים הנדרשים על- פי סעיף6 ד לחוק מעסק מהסוג האמור בתחילת המפרט והוראות לצד המפרט האחיד, המופיעות במפרט."
      },
      "1.8": {
        "text": "1.8.1 . ,השר להגנת הסביבה, השר לביטחון הפנים, שר העבודה, הרווחה והשירותים החברתיים שר החקלאות ופיתוח הכפר או שר הבריאות, או מי שהם הסמיכו לתת אישור, לעניין עסק שקביעתו כטעון רישוי נעשתה בהתייעצות עמם, לשם הבטחת המטרות כאמור בסעיף 1 .לחוק"
      },
      "1.9": {
        "text": "1.9.1 . צו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג."
      },
      "1.10": {
        "text": "1.10.1 . .רישיון עסק, היתר זמני או היתר מזורז"
      },
      "1.11": {
        "text": "1.11.1 . בתחום רשות מקומית- .ראש הרשות המקומית או מי שהוא הסמיכו לכך 1.11.2 . מחוץ לתחומה של רשות מקומית- .מי ששר הפנים הסמיכו לכך"
      },
      "1.12": {
        "text": "1.12.1 . כל שינוי בזהות הבעלים הרשומים ברישיון העסק, לרבות הוספת בעל או גריעתו, וכן העברת שליטה בתאגיד כמשמעותה בחוק ניירות ערך, ה תשכ\"ח."
      }
    }
  },
  "תנאים רוחביים": {
    "2": {
      "text": "הוראות לצד המפרט האחיד 2.1 . אין באמור במפרט זה כדי לפטור את מבקש הרישיון מהגשת בקשה, ומקבלת אישורים מתאימים לפי החוק ולפי כל דין. מפרט זה אינו מהווה רישיון. המנהל עסק ללא רישיון עובר על החוק, ויהא צפוי לעונשים הקבועים בחוק. 2.2 . אין באמור במפרט זה כדי לפטור בעל עסק מקיום דרישות כל דין החל עליו, אף אם הוראות הדין אינן מופיעות במפרט. 2.3 . אם קיימים בעסק סוגי עסקים נוספים החייבים ברישוי לפי צו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג- , יחולו עליהם התנאים המסוימים לעסקים מסוגם, בין שהם מפורטים במפרט האחיד ובין שאינם מפורטים בו, והאמור בתנאים אלה לא יגרע מהם. 2.4 . לבקשה לרישיון יצורפו, לאחר שנחתמו בידי בעל מקצוע מוסמך: תרשים סביבה, מפה מצבית ותכנית עסק, כמפורט בתקנות 12-15 לתקנות. בנוסף, יצורפו לבקשה מסמכים המפורטים במפרט זה, אם ניתן להגישם בע ת הגשת הבקשה. 2.5 . לעסק שפעילותו דורשת היתר לשימוש חורג, לפי חוק התכנון והבנייה, התשכ\"ה- , לא יינתן רישיון לתקופה ארוכה מתוקפו של ההיתר. 2.6 . .רישיון יוצג בעסק במקום נראה לעין 2.7 . נותן אישור או רשות הרישוי רשאים להוסיף תנאים ברישיון לפי סעיף7 .לחוק 2.8 . המבקש רישיון, א ו בעל רישיון, רשאי להגיש השגה על תנאי או מסמך שנדרש ממנו במפרט זה, למעט תנאי או מסמך שנקבע בחיקוק. את ההשגה יש להגיש לגורם מוסמך ארצי בהתאם לטופס 9 המופיע בתקנות רישוי עסקים )הוראות כלליות(, תשס\"א. 2.9 . לגורם המוסמך לדון בהשגות מטעם נותן האישור, לפי טופס ה השגה, בתוך 30 ימים מיום קבלת הדרישה לפי המפרט האחיד. הנחיות לגבי אופן הגשת ההשגה מפורטות באתר. עותק של ההשגה יש להגיש לרשות הרישוי. עבור כל השגה יש לשלם אגרה בסך323 ₪ )סכום המתעדכן מעת לעת(. יודגש כי הגשת השגה אינה מתלה את תוקפה של החלטה, כל עוד לא החליט אחרת הגורם שהוגשה לו ההשגה. 2.10 . ביטול רישיון או פקיעתו 2.11 . הוראות במפרט האחיד 2.12 . תחילה",
      "2.10": {
        "text": "2.10.1 . לא יהיה תוקף לרישיון עסק או להיתר זמני אם חלו שינויים מהרשום בו או במסמכים המצורפים לו לגבי סוג העסק, לרבות מבניו, שטחו, הבעלות בו, מיקומו וסוג העיסוק. 2.10.2 . רישיון עסק יבוטל אם נעשו שינויים בעסק בהשוואה לתרשים הסביבה, המפה המצבית או תכנית העסק, לאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו. 2.10.3 . היתר זמני יפקע בנסיבות האמורות בסעיף2.10.2 . 2.10.4 . רשות הרישוי רשאית לבטל רישיון מטעמים אחרים, לאחר התייעצות עם נותן אישור המופקד על קיום מטרה מן המטרות האמורות בסעיף 1)א( ל חוק, שאי קיומה משמש עילה לביטול, ולאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו. 2.10.5 . במקרה של יסוד סביר להניח שנעברה בעסק או לגביו עבירה לפי סעיף14 לחוק )עיסוק ללא רישיון, הפרת תנאי מתנאי הרישיון או הפרה של תקנות הנוגעות לעניין(, ניתן להוציא לעסק צו הפסק ה מנהלי לפי סעיף 20 .לחוק"
      },
      "2.11": {
        "text": "2.11.1 . בעל עסק ידווח לנותן האישור על כל שינוי בעסק, העלול להשפיע על העמידה בתנאי הרישיון, שלושה חודשים מראש לפחות, ויפעל לפי הנחיות נותן האישור."
      },
      "2.12": {
        "text": "2.12.1 . מועד תחילתן של ההוראות המפורטות בפרקים1 )הגדרות כלליות( ו-2 )תנאי ם רוחביים( למפרט זה הוא ביום פרסומו של המפרט. מועד תחילתן של ההוראות המפורטות ביתרת הפרקים המופיעים במפרט זה יהיה בהתאם לאמור בכל פרק, ויחול רק על ההוראות המפורטות באותו הפרק."
      }
    }
  },
  "משטרת ישראל": {
    "3": {
      "text": "מידע כללי 3.1 . הגדרות 3.2 . הוראות נוספות 3.3 . (מצלמות טלוויזיה במעגל סגור )טמ\"ס 3.4 . תאורה 3.5 . אישור העסקת קטינים 3.6 . מכירת משקאות 3.7 . העברת כספים 3.8 . הקלות 3.9 . דיווחים, הצהרות ואחזקת מסמכים 3.10 . מסירת תנאים :מוסר התנאים שם דרגה תפקיד חתימה :מקבל התנאים שם מס' זהות חתימה :תאריך / / . 'נספח א- (נתונים כלליים של העסק ) יירשם ע\"י בעל/מנהל העסק שם העסק: מספר עובדים ח.פ/ע.מ 'טלפון בעסק: מספר פקס נתונים כלליים של העסק פלאפון טלפון משפחה שם כללי בעל העסק מנהל העסק מהות/ייעוד העסק תיאור כללי של העסק גודל העסק קיבולת קהל מקסימלית מספר טלפונים בעלי תפקידים בעסק בעל העסק מנהל העסק אחראי משמרת קב\"ט/אחראי ביטחון/נאמן ביטחון/ חברת אבטחה אמצעי מיגון ואבטחה בעסק הערות חלקי לא קיים קיים סוג המיגון אבטחה פיזית וחמושה )מאבטחים/בודקים( גדר היקפית מוקד בקרה מערכת אזעקה וחיבור למוקד מצלמות / מערכת טמ\"ס/כספת",
      "3.1": {
        "text": "3.1.1 . \"\"בעל העסק - .המבקש להפעיל עסק, לרבות מנהל כאשר העסק הינו בבעלות תאגיד 3.1.2 . \"\"שטח העסק - השטח ברוטו בעסק אליו יש גישה ללקוחות, כולל שטחי היציאות, ולא כולל .שטחם של משרדים, מחסנים, מטבחים וכיו\"ב 3.1.3 . \" \"קצין הרישוי- .קצין הרישוי בגזרת תחנת המשטרה בה ממוקם העסק"
      },
      "3.2": {
        "text": "3.2.1 . משטרת ישראל תבצע בדיקה בדבר מידע פלילי ואחר של בעל העסק, מבקש הרישיון ובעלי .תפקיד נוספים בעסק. תוצאות הבדיקה יכולות להוות עילה לפסילת הבקשה 3.2.2 . עסק עד200 מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות .המופיעות בפריט זה התנאים לקבלת הרישיון 2.5 ס\"מ . )4( השלט ייקבע בגובה1.80 מטר עד2.20 .מטר מהרצפה ויהיה גלוי לבאי המקום )5( .השלט יותקן עם סידורי הארה בצדו ויואר בשעות החשיכה בכל עת שהעסק פתוח לציבור"
      },
      "3.3": {
        "text": "3.3.1 . כללי )1( בעסק תותקן מערכת מצלמות טלוויזיה במעגל סגור )טמ\"ס( ברזולוציה של1.3 מגה פיקסל .לפחות או שווה ערך )2( בכניסה לעסק וכן בקרבת האזורים המצולמים מחוץ לעסק ייתלה שלט המודיע כי האזור .מצולם )3( המערכת תכלול גיבוי למקרה של הפסקת חשמל למשך חצי שעה לפחות, למערכת ההקלטה .וספקי הכוח של מצלמות הטמ\"ס 3.3.2 . מיקום המצלמות )1( .במבואת הכניסה באופן שתצלם כלפי חוץ לכיוון דלת הכניסה והקהל הנכנס )2( בקיר החיצוני של העסק באופן שתצלם את השטח שמחזית העסק כלפי חוץ עד למרחק של .'מ 3.3.3 . אופן הצילום )1( .יש להשתמש במצלמות בעלות חשיפה אוטומטית וצמצם אוטומטי )2( .מערכת מצלמות הטמ\"ס תאפשר צילום בחשיכה )3( מהירות הצילום לא תהיה פחותה מ- FPS . )4( .המצלמות לא יכוונו ישירות למקור אור בהיר כגון חלונות וגופי תאורה )5( המצלמות בפתח הכניסה ובתוך העסק, יאפשרו זיהוי תווי פנים של אדם. 3.3.4 . הקלטה )1( ההקלטה תישמר למשך14 .יום לפחות ממועד צילומה )2( ההקלטה תתבצע ברזולוציה של1.3 .מגה פיקסל לפחות או שווה ערך )3( ) מערכת ההקלטה תאפשר הוצאת קבצים למדיה מגנטית נתיקהCD , DISK ON KEY , DVD .( )4( .למערכת ההקלטה יחובר מסך המאפשר צפייה בהקלטה"
      },
      "3.4": {
        "text": "3.4.1 . בשעות החשיכה, תופעל מחוץ לעסק תאורה אשר תאיר את דרכי הגישה לעסק ואת .היציאות ממנו 3.4.2 . .התאורה החיצונית תהיה תקינה בכל עת"
      },
      "3.5": {
        "text": "3.5.1 . לא יועסק במכירת משקאות משכרים מי שטרם מלאו לו18 .שנים"
      },
      "3.6": {
        "text": "3.6.1 . בעל העסק או מנהל העסק יודיע לציבור כי לא יימכרו משקאות משכרים למי שטרם מלאו לו :שנים, ויציב שילוט שיוצג מעל פתחי הכניסה לבית העסק. לשון ההודעה תהיה כדלהלן מכירה או הגשה של משקאות משכרים למי שטרם מלאו לו18 שנה- !אסורה עפ\"י סעיף193 א' לחוק העונשין, התשל\"ז- , \"מכירה או אספקה של משקה משכר למי שטרם מלאו לו18 , וכן עידוד אדם כאמור לצרוך משקה משכר- \"מהווים עבירה )1( המבקש לצרוך משקאות חייב להציג תעודה מזהה באמצעותה ניתן לוודא את גילו. )2( השלט יהיה עשוי מחומר קשיח, למעט קרטון, שמידותיו40 * ס\"מ. )3( האותיות בשלט יהיו בצבע שחור על רקע לבן, כאשר האותיות ב פסקה הראשונה להודעה יהיו בגודל אחיד של2.5 * 3.6.2 . כאשר מדובר באירועים תחת כיפת השמיים או באירועים ארעיים, מכיר ה וצריכה של כל סוגי .המשקאות )משכרים ושאינם משכרים( תהיה בכוסות פלסטיק לא קשיח בלבד"
      },
      "3.7": {
        "text": "3.7.1 . :העברת כספים מהעסק תתבצע כדלהלן )1( מ- 50,000 ₪ ועד בכלל- באמצעות בלדרות מאובטחת המחזיקה ברישיון עסק לפי פריט"
      },
      "3.8": {
        "text": "8.3 .א' בצו רישוי עסקים 3.8.1 . עסק עד200 מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות .המופיעות בפריט זה"
      },
      "3.9": {
        "text": "3.9.1 . חובת אחזקת מידע ומסמכים )1( 'נספח א- (נתונים כלליים של העסק ) יירשם ע\"י בעל/מנהל העסק . )2( רשימת מועסקים אשר תכלול את פרטיהם האישיים של העובדים בעסק: שמות העובדים, .מספרי תעודות הזהות שלהם, כתובות המגורים שלהם ודרכי תקשורת איתם )3( .בעל העסק ישמור את ההקלטות מכל מצלמות הטמ\"ס כמפורט בפרק \"טמ\"ס\" לעיל"
      }
    }
  },
  "משרד הבריאות": {
    "4": {
      "text": "4.1 . הוראות חקיקה הנוגעות לעניין 4.2 . הגדרות 4.3 . תנאים מוקדמים 4.4 . דיווח 4.5 . מניעת עישון 4.6 . מי שתייה",
      "4.1": {
        "text": "4.1.1 . ,פקודת בריאות העם1940 . 4.1.2 . פקודת בריאות הציבור )מזון( ]נוסח חדש[, התשמ\"ע. 4.1.3 . חוק למניעת העישון במקומות ציבוריים והחשיפה לעישון, התשמ\"ג. 4.1.4 . חוק הגבלת הפרסומת והשיווק של מוצרי טבק, התשמ\"ג. 4.1.5 . תקנות ברי אות העם )איכותם התברואית של מי-שתייה ומתקני מי שתייה(, התשע\"ג. 4.1.6 . תקנות בריאות העם )מערכות בריכה למי שתייה(, התשמ\"ג. 4.1.7 . תקנות בריאות העם )התקנת מכשיר מונע זרימת מים חוזרת(, התשנ\"ב. 4.1.8 . הוראות למתקני תברואה )הל\"ת(, התשס\"ז- . 4.1.9 . תקנות רישוי עסקים ) תנאי תברואה נאותים לבתי אוכל( , התשמ\"ג. 4.1.10 . כללי תאגידי מים וביוב התשע\"ד."
      },
      "4.2": {
        "text": "4.2.1 . ביוב - מערכת סילוק שפכים הכוללת קולטנים, ביבים, תאי בקרה ומתקני טיהור לשפכים. 4.2.2 . ביב - צנרת הביוב המתחילה בתא הבקרה הראשון שמחוץ לבניין והמעבירה את השפכים מנקז הבניין לביב ציבורי או למערכת סילוק .שפכים פרטית 4.2.3 . בריכה - .מבנה המיועד לאגירה, לוויסות ולאספקת מי שתייה 4.2.4 . המנהל - המנהל הכללי של משרד הבריאות )בפרק זה- המשרד(, או מי שהסמיכו מבין עובדי המשרד. 4.2.5 . הל\"ת - הוראות למתקני תברואה, התשס\"ז. 4.2.6 . הפקודה - פקודת בריאות הציבור )מזון( ]נוסח חדש[, התשמ\"ע. 4.2.7 . מזון - כהגדרתו בפקודה- כל מצרך, זולת סמים או מים, המשמש מזון או משקה ל אדם, וכל מצרך שבדרך כלל נותנים אותו במזון אדם או משתמשים בו להרכבתו או להכנתו, לרבות חומרים נותני טעם ותבלינים . 4.2.8 . מזון גלמי - מזון שטרם הוכן .לצריכה 4.2.9 . מזיקים - חרקים , מכרסמים, ציפורים ובעלי חיים .אחרים 4.2.10 . מטבח - חדר המיועד להכנת מזון או משקה, לרחיצת כלים או להחזקת מזון .מוכן 4.2.11 . מי שתייה - כהגדרתם בסעיף52 ,א לפקודת בריאות העם1940 . 4.2.12 . מתקן קירור - מקרר חשמלי, חדר קירור, מתקן להקפאה עמוקה או חדר להקפאה .עמוקה 4.2.13 . מערכת אספקת מים, מתקן הפקה - .כהגדרתם בתקנות מי שתייה 4.2.14 . ניקוי - פעולה של סילוק כל זיהום הנראה לעין, הניתן למישוש או הנותן .ריח 4.2.15 . תקנות בתי אוכל - תקנות רישוי עסקים )תנאי תברואה נאותים לבתי אוכל(, התשמ\"ג. 4.2.16 . תקנות מי שתייה - תקנות בריאות העם )איכותם התברואית של מי שתייה ומתקני מי שתייה(, התשע\"ג."
      },
      "4.3": {
        "text": "4.3.1 . לבקשה לרישיון יצורפו המסמכים הבאים, בנוסף לכל מסמך הנדרש על פי כל דין: )1( :תכנית אדריכלית וסניטרית שתכלול )א( תרשים סביבה בקנה מידה 1:2500 ותכנית מגרש בקנה מידה1:250 . בתוכניות יש לציין: 1( גבולות השטחים המיועדים לעסק, לרבות: אזור קבלת מזון גלמי וציוד, אזורי האחסון, הטיפול במזון הגלמי, אזורי הכנת המזון, אזורי הגשת המזון, חדרי האוכל, אזור הדחת כלים, השירותים הסניטריים לעובדים, השירותים הסניטריים לסועדים, אזורי אחסון חומרים וכלי ניקוי, אזורי אחסון הפסולת, בריכות אגירת מים, מיקום מתקני מיזוג אוויר וכו'. 2( (מערכות אספקת מים )מי שתייה, כיבוי אש, השקיה ועוד- צינו רות, אבזרי מים, כולל אבזרים למניעת זרימת מים חוזרת. 3( סימון הזנות מים לצרכים שונים- סניטרית, לכיבוי אש או לצרכנים אחרים כגון מתקני מיזוג אוויר, דישון וכו'. 4( מערכת סילוק שפכים )קולטנים, ביב בניין, תחנות שאיבת שפכים ומתקני טיפול שפכים, לרבות בור שומן(. 5( נקודו ת חיבור לתשתיות עירוניות/אזוריות: מערכות אספקת מים, סילוק שפכים. )2( תכנית בקנה מידה1:100 :בה תצוין )א( תנוחה וחתך של העסק . )ב( רוחבו, אורכו, גובהו, וייעודו של כל חדר מחדרי העסק , לרבות: אזורי הטיפול במזון, אזורי האחסון, מתקני קירור, השירותים הסניטרים לעובדים, אזורי אחסון חומרים וכלי ניקוי, בריכות אגירת מים, מיקום מתקני מיזוג אוויר, וכו'. )ג( מיקומם ומידותיהם הפנימיות של כל פתחי האיוורור, ואם האיוורור מכני - .המתקנים וההספקים שלהם )ד( סי מון ציפוי הקירות, גובה הציפוי וצבעו על גווניו. )ה( סימון כל הקבועות הסניטריות, האבזרים, צינורות אספקת המים וצינורות השפכים, בציון קוטרם, שיפועם ואופן סילוק השפכים, לרבות מערכות אספקת מים )מי שתייה, כיבוי אש, השקיה ועוד( ואבזרים למניעת זרימת מים חוזרת. )ו( סימון מת קני החסנת האשפה ונפחם. )ז( סידור הציוד והריהוט בתוך העסק. )3( :פרשה טכנית שתכלול )א( מספר מבקרים, סידורים תברואיים וכמותם. )ב( פירוט המדורים השונים בבית אוכל )יעודם וגודלם(, 4.3.2 . :לבקשה לחידוש רישיון יצורפו המסמכים הבאים )1( הצהרת בעל עסק שלא נערכו שינויים בעסק ממועד הגשת הבקשה הקודמת לרישיון או חידושו. )2( דו\"חות מתקין מוסמך על התקנה ובדיקה של אבזרים למניעת זרימת מים חוזרת )בפרק זה - .(מז\"ח 4.3.3 . בעל העסק חייב לקיים את הדרישות המפורטות במדריך נהלים ותקנות לטיפול במזון במטבחים גדולים. ראה נספח א' 4.3.4 . שליחת מזון, במידה וקיימת, תתבצע בהתאם להנחיות שליחת מזון - מ. הבריאות '. ראה נספח ב"
      },
      "4.4": {
        "text": "4.4.1 . בעל העסק ישמור את התוצאות, הנתונים, האישורים והמסמכים כלהלן לתקופה של חמש שנים ויעבירם לרשות הבריאות לפי דרישה: )1( אישור התקנת מז\"ח כאמור בסעיף4.6.3 ). .(ג )2( אישור בדבר ביצוע ניקוי וחיטוי מאגרי מי שתייה ואוגרי מים חמים כאמור בסעיף"
      },
      "4.6": {
        "text": "4.6.4 . )3( .תעודות פינוי מפרידי שומן 4.6.1 . לעסק יסופקו מי שתייה על ידי חיבור למערכת אספקת מים או למתקן הפקה שאושרו על ידי רשות הבריאות בלבד. 4.6.2 . בעל העסק אחראי בכל עת לכך, שהמים המסופקים בגבולות הנכס הינם באיכות הנדרשת על פי תקנות מי שתייה. חובה לספק מים קרים ומים חמים. 4.6.3 . מערכות המים בעסק יתוכננו, יוקמו, יופעלו ויתוחזקו בהתאם לדרישות המפורטות להלן: )1( 'חלק ה1 ,לפקודת בריאות העם1940 : )א( תקנות בריאות העם )איכותם התברואית של מי- (שתייה ומתקני מי שתייה התשע\"ג. )ב( תקנות בריאות העם )מערכות בריכה למי שתייה(, התשמ\"ג. )ג( תקנות בריאות העם )התקנת מכשיר מונע זרימת מים חוזרת(, התשנ\"ב. )ד( הוראות למתקני תברואה )הל\"ת( -"
      },
      "4.5": {
        "text": "4.5.1 . בעל העסק יקבע בעסק שלטים המורים על איסור העישון בהתאם להוראות חוק למניעת העישון במקומות ציבוריים והחשיפה לעישון, התשמ\"ג- , ותקנות הגבלת העישון במקומות ציבוריים )קביעת שלטים(, התשמ\" ד. 4.5.2 . בעל העסק לא יציב מאפרה בתחום העסק למעט במקום נפרד לחלוטין שהוקצה לעישון כאמור בסעיף 4.5.3 ., אם הוקצה 4.5.3 . הקצאת מקום נפרד לעישון- בעל העסק רשאי להקצות בתחום העסק מקום נפרד לחלוטין לעישון כמפורט בתוספת לחוק למניעת העישון במקומות ציבוריים והחשיפה לעישון, התשמ\"ג. 4.5.4 . בעל העסק יעשה כל שניתן כדי למנוע עישון בתחום העסק, למעט במקום נפרד שהוקצה לעישון כאמור בסעיף 4.5.3 ."
      }
    }
  },
  "פרק 2": {
    "2": {
      "text": ".: אספקת מים )2( :תקנים )א( תקן ישראלי ת\"י 1205.1 : התקנת מתקני תברואה ובדיקתם- מערכות שרברבו ת: מערכות אספקת מים קרים וחמים )בפרק זה - תקן ישראלי ת\"י .( )ב( תקן ישראלי ת\"י 1525 , חלק2 - תחזוקת בניינים: בנייני מגורים וסביבתם הקרובה - מערכות שירות. )בפרק זה- ת\"י1525 .( )ג( תקן ישראל ת\"י 5452 .בדיקת מוצרים הבאים במגע עם מי שתייה )3( :הנחיות משרד הבריאות הנ (א) מים אספקת מערכות וחיטוי לניקוי הבריאות משרד חיות 2.1 . הפרדה בין מזון מוכן לאכילה לבין המזון הגולמי המזוהם לבין המזון הנקי, המוכן לאכילה והמוכן למחצה. ניתן לבצע, הפרדה זו, באמצעות הקצאה של אזורים נפרדים לאחסון וטיפול במזון. ההפרדה תיעשה במשטחי העבו דה ובכלים. רצוי להשתמש בכלים נפרדים ,שונים, לטיפול במזון הגולמי והמזון המוכן לאכילה. במידה ומשתמשים באותם כלים, יש להקפיד על רחיצה יסודית במים וסבון במעבר בשימוש בין שני סוגי המזון. כמו כן, רצוי לסמן את הכלים שנועדו לכל אחד מסוגי המזון, באמצעות סימו ן מיוחד. :ככלל, יש להקצות אזור מיוחד לטיפול בכל אחת מהפונקציות הבאות אזור לאחסון המזון בתנאי אחסון וטמפרטורה המותאמים לסוג המזון, טיפול בבשר ודגים, הכנת מנות להגשה ואחזקתם עד להגשה )בחום או בקור(,בישול, טיגון ואפייה, טיפול בהכנת ) ירקות ופירות כולל רחיצה, חדר קירור מיוחד בטמפרטורה של 4 מעלות צלסיוס וחדר להכנת סלטים(, אזור לטיפול והכנת ארוחות חלביות , אזור ללחם וחדר האוכל. אם קיימת הכנה של מזון למשלוחים, יש להקצות אזור המיועד לכך. אם קיימת קיימת הכנה של מזון רגיש ביותר יש להקצות אזור, המיועד למט רה זו. סכימת התזרים במטבח 2.2 . שמירה על טמפרטורה נכונה של המזון .יש להקפיד על שמירת טמפרטורת המזון בהתאם, לכל אורך שרשרת הטיפול 2.3 . טיפול בציוד טיפול בציוד כולל ניקוי כלי אוכל )סכו\"ם, ספלים, צלחות, כוסות וכיו\"ב(, טיפול בכלי בישול כגון: סירים, מכסים, סכיני מטבח וכן טיפול במכונות מטבח: מטחנות, מיקסר, מדיח כלים .וכדומה .וטיפול בציוד אחר כגון: משטחי עבודה וחיתוך בניקוי הכלים ישנם מספר שלבים בין אם מדובר ברחיצת כ לים ידנית או באמצעות מדיח .בטמפרטורות המתאימות ,תחילה יש להוריד את שאריות המזון לאשפה אחר כך יש לרחוץ אותם במים וסבון .להדיח במים זורמים ולייבש באוויר לגבי מטחנות בשר ומיקסרים יש להקפיד על ניקוי יסודי של כל החלקים כדרך למנוע העבר ת חיידקים. )יש להיעזר בהוראות היצרן והאחראי על המטבח(. שאריות שמן משומש, יש להעביר לכלי, המיועד לכך, שיסופק על- ידי חברה שמבצעת !מיחזור !אין לשפוך שמן משומש לביוב 2.4 .ארגון המטבח כאמצעי לשמירה על הניקיון חשיבות הניקיון במטבח דורשת התארגנות כללית בתוכו. להלן מספר נקודות היכולות :לסייע בביצוע יעיל של משימה זו 2.5 טיפול במזון שלא יצא מתחום המטבח בטיפול בשאר יות מזון יש לשים לב לנקודות הבאות: 2.6 עובדי המטבח 2.7 . אחסון, הכנה ועיבוד המזון 2. חלונות שטיפה במים ודטרגנט, ניגוב וייבוש פעם בחודש 2.1 אדן החלון ניגוב במטלית לחה פעם ביום 2.2 רשתות שפשוף במים ודטרגנט ושטיפה במים נקיים פעם בחודש 2.3 מסילות שטיפה במים, ניגוב וייבוש פעם בחודש 2. חוק רישוי עסקים - תנאי תברואה לבתי אוכל התשמ\"ג .ק.ת4528 . 2. .כל פעולות ההדברה, המחייבות שימוש בתכשירי הדברה יבוצעו אך ורק בנוכחות מדביר 2.1 שפכים : פינוי תכולת לאתר שומן מפריד מאושר 'מס1 2.2 איסוף שמן טיגון ופינויו",
      "2.2006": {
        "text": "2006 2.pdf http://www.health.gov.il/hozer/bsv 1 )ב( הנחיות משרד הבריאות למניעת התרבות חיידקי לגיונלה במערכות מים )פברואר http://www.health.gov.il/hozer/BSV liguner.pdf )ג( הנחיות \" הגנה על מערכות אספקת מים במטבחים ובמרכולים \" - http://www.health.gov.il/hozer/bz22 2013.pdf )ד( מרץ מים, לדיגום הבריאות משרד הנחיות2010 http://www.health.gov.il/hozer/bsv 140310.pdf )ה( טיפול מתקן וניטור תחזוקה לתפעול, הנחיות שתייה במי http://www.health.gov.il/hozer/bsv 110911.pdf"
      },
      "2.4": {
        "text": "4.7 . שפכים 4.8 . מזון והזנה 4.9 . סידורים תברואיים בשירותים הציבוריים 4.10 . שונות 2.4.1 את הסירים והכלים הניידים הנקיים יש להניח במתקנים ניידים ולא על רצפת .המטבח. יש להימנע מהימצאות מים עומדים במטבח 2.4.2 עובד המטבח לא יעסוק בכל פעילות אחרת . 2.4.3 .יש לסמן את הכלים המיועדים לעבודה במטבח 2.4.4 יש להפריד ולסמן את כלי הניקוי המיועדים לניקוי שירותים בלבד. חומרי ניקיון וכלי ניקוי, יש לשמור במקום סגור. יש למנוע מגע עם מוצרי מזון. 4. הרחקת והשמדת חיידקים בציוד ובכלים נוהל לניקוי מטבחים מרכזיים ומטבחונים 4.1 מבוא 4.2 עקרונות והגדרות 4.3 :משימת הניקיון מחולקת לשלושה תחומים כדלהלן 4.4 לגבי כל פריט \\ שטח שמופיע בתחום כלשהו, נרשמים אופן הניקוי ותדירותו. 4.5 רוב השטחים והכלים בתחום המטבח ינוקו באותו התהליך שצוין בנוהל כ - \"תהליך בסיסי\". :תהליך בסיסי זה הינו כדלהלן 4.6 .במקרה של שטחים וכלים הדורשים תהליך חריג, התהליך מפורט בנוהל בהמשך 4.7 כאשר בתדירות הניקוי מצוין \"פעם ביום\", משמעותו היא פעם ביום - בגמר העבודה. 4.8 בתוך מבני מטבחים נמצאים חדרים כגון משרדים, שירותים, מלתחות וכו'; יש לנקות חדרים אלה בהתאם לנהלים אחרים. 4.9 התדירות המופיעה בנוהל, מתייחסת למצבים רגילים. במצבים בלתי רגילים, כגון: חומר שנשפך או הותז תוך כדי עבודה, יש להגביר את התדירות בהתאם. 4.10 יש לבצע את כל עבודות הניקיון, בהתאם לנהלים וכללי הבטיחות, ובמיוחד להקפיד על כללי זהירות, כאשר שוט פים בנקודות \\ מכשירי חשמל ובסמוך להן. 4. מרצפות תהליך בסיסי פעם ביום )בנוסף לניקויי (במשך היום בתוספת חומר חיטוי בגמר העבודה לאחר כל הכנה ו \\ או ארוחה עבודה משטחי . וכיורים תהליך בסיסי של התחתון הצד המשטחים-פעם בשבוע ידי צוות התחזוקה פעמיים בשנה-. אמצעי אוורור הניקוי יתבצע על6 בה מ שומן הנ מפרידי .7 למערכת )בחיבור הניקוז( . מנדף)קולט אדים( הנ8 . דלתות ת9 . מעליות ת10 דרכת מנהל המטבח ובשימוש חומר סיר שומן בהתאם לניסיון והוראות ידי צוות התחזוקה -יקוי יתבצע על מנהל התחזוקה בהתאם לניסיון והוראות ידי צוות התחזוקה -יקוי יתבצע על מנהל התחזוקה פעם ביום הליך בסיסי פעם ביום הליך בסיסי 4. קומביסטימרים התזת \\ מריחת חומר מסיר שומן, ,חימום בהתאם לתוכנית ניקוי פעם ביום .שטיפה במים זורמים (. קונבקטומטים חיצונית )נירוסטה-ניקוי בדטרגנט פעם ביום (ובמטלית לחה )מומלץ עם מים רכים וייבוש פנימי לחמם על50 מעלות, להתיז חומר מסיר שומנים, שטיפה במים וניגוב במטלית לחה 4. ,המדביר יתחיל בפעולות ההדברה בעסק רק לאחר תאום מלא וקבלת אישור מהאדם שימונה ע\"י העסק, כאחראי מטעם העסק לנושא. המדביר יתאם עם האחראי את כל הפעילות הנדרשת למניעת וחיסול המפגע. 4.7 ,()ב4.7 , ()ג4.7 ) ,()ד( בצו רישוי עסקים )עסקים טעוני רישוי2013(, ולמעט .דוכן בשוק למכירת פירות וירקות רשות הרישוי - כמשמעותה בסעיף 5 .לחוק (\"שליחת מזון )בהמשך \"עסק - עסק שבו מכינים משלוח מזון על פי הזמנה מראש .והנשלחים ללקוח ללא מגע ישיר של הלקוח עם המזון עד לקבלתו . תנאים לרישוי 4.1 מקור המזון : ספקים מסמכי , מאושרים משלוח 'מס3 4.2 בשר ודגים- אישור וטרינרי 4.3 ביצים )סימון(, ירקות ופירות 4.4 טמפ : . מזון בקבלה ,קפוא מצונן , קר ,מזון חם 4.5 מזון יבש מקפיא בשר/דגים מקפיא נקי )לא בשרי( מקרר ירקות מקרר גלם חלבי",
        "2.4.6": {
          "text": "4.6.4 . בעל העסק יבצע ניקוי וחיטוי במערכת אספקת מים לרבות בריכה, כמפורט בתקנות מי שתייה, תקנות מערכות בריכה ובהנחיות לניקוי וחיטוי מערכות אספקת מ ים. 4.6.5 . בעל העסק יתקין מערכת חיטוי משלימה להבטחת רמת חיטוי נאותה, אם דרש זאת המנהל ובהתאם להנחיותיו. 4.6.6 . בעסק בו מותקנים מערכות ערפול, מזרקות ומגדלי קירור, יבצע בעל העסק בדיקות לגילוי חיידקי ליגיונלה בהתאם להנחיות למניעת התרבות חיידקי לגיונלה במערכות מים. 4.6.7 . בעל העסק יהיה אחראי לכך שבכל עת תתקיים בעסק הפרדה מוחלטת בין מערכת אספקת מי שתייה ובין מערכת אספקת מים לתהליכי עבודה, ייצור ושימושים אחרים, כגון: כיבוי אש, גינון וכו'. 4.6.8 . בכל מקרה בו לא ניתן ליצור הפרדה בין מערכות המים כאמור לעיל, בנקודת החיבור בין שתי המערכות, יותקן מכשיר מונע זרימה חוזרת, לפי הל\"ת ותקנות בריאות העם )התקנות מכשיר מונע זרימת מים חוזרת( והנחיות משרד הבריאות. 4.6.9 . בעל העסק יבטיח את תחלופת המים בבריכה כך שכל נפח המכל יוחלף במים טריים לפחות פעם בשלושה ימים."
        },
        "2.4.7": {
          "text": "4.7.1 . שפכי העסק יסולקו אך ורק דרך מערכת סילוק שפכי ם אשר תחובר למערכת ביוב מרכזית באישור הרשות המקומית. כל פתרון אחר חייב לקבל את אישור משרד הבריאות. 4.7.2 . מערכות סילוק שפכים בעסק יותקנו, יופעלו ויתוחזקו בהתאם לתקנים ולהנחיות המפורטים להלן: )1( הל\"ת- פרקים5 , )בפרק 4 - מערכת נקזים ואוורים בבניין, בפרק 5 להל\"ת- ביב הבניין(. )2( תקן ישראלי ת\"י1205.3 : התקנת מתקני תברואה ובדיקתם- קבועות שרברבות ואבזריהם. )3( תקן ישראלי ת\"י1205.4 : התקנת מתקני תברואה ובדיקתם- ביוב הבניין ותיעול הבניין. )4( הנחיות משרד הבריאות לתכנון והפעלת תחנות שאיבה לשפכים, התשס\"ח. 4.7.3 . קולטנים וקווי איסוף שפכים לא יעברו מתחת לתקרה של עסקי מזון, בריכות או מאגרי מי שתייה. 4.7.4 . מערכת סילוק שפכים של העסק תחובר למפריד שומן. מפריד שומן כאמור יותקן בהתאם להוראות המנהל. 4.7.5 . בעל העסק ידאג לכך שסתימה במערכת הביוב הציבורית לא תגרום להצפה בעסק וינקוט לצורך כך בכל האמצעים הדרוש ים. 4.7.6 . בכל מקרה של גלישה או הצפה של שפכים בתחום העסק, בעל העסק יסגור מיידית את העסק, ידווח על כך לרשות הבריאות ויפעל לניקוי וחיטוי העסק."
        },
        "2.4.8": {
          "text": "4.8.1 . הוראות אלה באות להוסיף על הוראות כל דין, לרבות הוראות לפי תקנות רישוי עסקים )תנאי תברואה נאותים לבתי אוכל(, התשמ\"ג. 4.8.2 . .אזורי פריקת המזון לא יושפעו ממטרדים סביבתיים 4.8.3 . שיטת העבודה המותרת בבית האוכל הינה \"בשל.הגש\" אלא אם התקבל אישור מהמנהל"
        },
        "2.4.9": {
          "text": "4.9.1 . מספר השירותים ומתקני התברואה יחושב לפי פרק 3 .להל\"ת 4.9.2 . יוצבו שלטים בולטים המכוונים לשירותי ם. 4.9.3 . .ליד הכיורים יוצב ציוד לסבון נוזלי, מגבות נייר ומכלים לאיסוף אשפה 4.9.4 . בעל העסק אחראי לכך שפעולות ניקיון שוטף יבוצעו בכל שעות פתיחת העסק למבקרים. השירותים יהיו נקיים בכל עת. 4.9.5 . הוראות אלה באות להוסיף על הוראות כל דין לרבות, הוראות לענין חדרי שירות לפי פרק י' בתקנות בתי אוכל."
        },
        "2.4.10": {
          "text": "4.10.1 . בעל העסק אחראי לכך שמערכות שרברבות יתוחזקו באופן שוטף כדי למנוע נזק בריאותי ומטרדים סביבתיים. 4.10.2 . .בעל העסק יהיה אחראי על התחזוקה השוטפת של מערכות שרברבות 4.10.3 . פסולת )1( פתרון סילוק פסולת יהיה תואם לחלק ו' לתקנות התכנון והבנייה )בקשה להיתר, תנאיו ואגרות(, התשס\"ח- - ,\"\"אצירת אשפה וסילוקה מבניין וימנע מטרדים סביבתיים ובריאותיים. )2( בעל העסק יציב מכלי קיבול לאיסוף פסולת מוצקה, בכמות ובמקומות המבטיחים ניקיון להנחת דעתו של המנהל. )3( :מכלים להחסנת פסולת )א( המכלים יוצבו בחצר העסק או בחדר מיוחד המיועד למט רה זו בלבד. )ב( המכלים יהיו בעלי נפח קיבול המבטיח אחסנת כל הפסולת המוצקה הנוצרת מהעסק. )ג( המכלים יהיו שלמים, תקינים ובעלי מכסים למניעת חדירת מזיקים לתוכם. )4( .בעל העסק ישמור על מצב תברואי תקין בחדר האשפה נספחים 'נספח א- מדריך נהלים ותקנות לטיפול במזון במטבחים גדולים - מאי2008 מבוא ,המדריך מיועד לעוסקים בתחום המזון בשוק המוסדי ,הציבורי והפרטי בישראל: מנהלים מפקחים ועובדים לכל אורך שרשרת המזון. הוא מתייחס לכל השלבים בטיפול במזון: הכנה רכישה, אחסון, שינוע ועוד, כמו גם להכנה במטבח מרכזי או קצה ולמגוון מוצרי מזו ן: גולמיים, מעובדים חלקית או בשלמות ומוכנים להגשה. הכנת מזון בטוח ותזונה נאותה, מצריכים, הכרת הדרישות, מיומנות והתמקצעות. בתחום המזון וההזנה. .בריאות הציבור תלויה בשמירה קפדנית על תפקוד לפי נוהל תקין של תברואה, סביבה והזנה המדריך כולל את מגוון הדרישות הקשו רות לטיפול במזון, במטרה להנגיש לכל העוסקים בתחום את מכלול הדרישות ולקדם אספקת מזון יעילה, מזינה ובטוחה. ד\"ר דורית ניצן קלוסקי ראש שרות המזון וההזנה משרד הבריאות נוהל לשיווק המזון במוסדות ובמטבחים גדולים * המדריך מתייחס רק לעסקים בעלי רישיון עסק בהתאם לתקנות רישוי עסקים ולמטבחים מוסדיים. * המדריך מבוסס על: ערכת הדרכה לתברואת המזון של משרד הבריאות, צו פיקוח על מצרכים ו שרותים תקנות בריאות הציבור, תו תקן הישראלי ונספחיו, חוברת בשל / קרר, תקנות לבתי אוכל ותקנות לרישוי עסקים לייצור מזון ונספחיו, קובץ תקנות 2844 ,ונספחיו, תקנה בדבר ביצי מאכל תכנית הדרכה של משרד הבריאות ו / או HACCP ) Hazard analysis and critical control points ׂ◌ ( .ונוהל בדיקות עובדים בלשכות הבריאות .*תוכן הפרסומים באחריות המפרסמים בלבד .יש תמיד לבדוק את תקפות העמידה בתקנים לפני ובזמן התקשרות עסקית .* כל התקנות הנ\"ל משתנות מעת לעת, יש תמיד לבדוק את קובץ התקנות העדכני,לפני הביצוע (*ט.ל.ח ) טעות לעולם חוזרת פתח דבר השמירה על ההיגיינה של המזון נועדה למנוע העברת מחלות באמצעות מזון או הנגרמות על- ידי מזון. הגורמים למחלות אלו הם: חיידקים, נגיפים, טפילים או שאר מזיקים או שאריות חומרים כימים )הדברה וכו'(,המועברים למזון אם בצורה ישירה על ידי האוכל, או דרך גורם שלישי: אדם או בעלי חיים.משום כך יש להשגיח היטב על המזון מן הרגע בו הוא נרכש, הובל אל המטבח, אוחסן, טופל והוכן לאכילה ועד לרגע בו הוגש ללקוח. .מקור רכישת המזון, הובלתו וקבלתו במטבח ברכישת מזון, חייבים להקפיד על מספר כללים, שהשמירה עליהם תבטיח שהמזון אשר יגיע למטבח לא יהיה מזוהם או פגום טרם כניסתו."
        },
        "2.4.1": {
          "text": "4.1.1 הכנת אוכל במטבחים בתנאי ניקיון לא נאותים, גורמת לריבוי חיידקים ולזיהום מזון; 4.1.2 עקב כך משימת הניקיון במטבחים הינה חיונית ונוהל זה נותן מסגרת מקצועית למשימה זו; 4.1.3 הנוהל כתוב בהתייחסות הן למצב המצוי, על מנת להיות יישומי, והן למצב הרצוי, על מנת להעלות את רמת הניקיון במטבחים."
        },
        "2.4.3": {
          "text": "4.3.1 ;הכנה ומשטחי עבודה 4.3.2 ;ציוד וכלים 4.3.3 .שטחי אחסון"
        },
        "2.4.5": {
          "text": "4.5.1 ;איסוף הפסולת או שאריות האוכל באמצעות טאטוא או ניגוב 4.5.2 ;ניקוי באמצעות שפשוף עם דטרגנט ומים 4.5.3 ;(השרייה ) בהתאם לצורך 4.5.4 ;שטיפה עם מים 4.5.5 .ייבוש"
        }
      },
      "2.1": {
        "text": "1.1 .. רכישת המזון תיעשה מעסק בעל רישיון יצרן ורישיון עסק בר תוקף על מוצרי המזון לשאת סימון נכון הכולל את שם היצרן, כתובתו המלאה, ההרכב .התזונתי של המוצר, משקלו ותאריך אחרון לשיווק 1.2 . פיקוח וטרינרי מלא לגבי מזון מן החי. 1.3 .. שירות להחלפת מוצר פגום 1.4 .. יש להקפיד על טמפרטורת המזון המתקבל: של המזון הקפוא, המצונן או החם 1.5 . מוצרים כגון בשר מבושל עם רוטב, סלטים עם רוטב, חומוס ומוצרי קונדיטוריה עם קרמים מהווים קרקע מזון רגישה במיוחד לגידול והתרבות חיידקים )על כן מוצר אמין הוא כזה הנשמר בקירור בעת הרכישה(. 1.6 .. ביצים צריכות להיות ביצי מאכל בלבד, שלמות וללא סדקים 1.7 . :פירוט הדרישות הנוגעות למקור המזון 1.9 .. המשלוח צריך להיות מלווה במסמכים המעידים על מקור המזון 1.10 הובלת מזון 1.11 בדיקת הרכב להובלת המזון 1.12 האחראי יבדוק שלמות האריזות, תקינותן ותאריכי תפוגת שווק המזון, בהתאם לתקן הישראלי1145 סעיף9 .('וכל תיקון שיחול בתקן )נספח ז 1.13 .. אין לקבל מוצר שאינו עומד בקריטריונים הנ\"ל; יש לציין סיבת הפסילה 1.14 מומל ץ להכין טופס ביקורת לפי הסעיפים הנ\"ל. . מניעת כניסת חיידקים למזון נהלי העבודה למטבח בבתי אוכל שמירה על נהלים במטבח יכולה להגן על המזון בפני זיהום סביבתי. העברת זיהום במטבח נעשית באמצעות ציוד, כלים או האדם העובד במטבח או ע\"י גורמים אחרים )בעלי חיים וכו'(. משום כך יש להקפיד על שמירה של מספר כללים במטבח. 1. קירות חרסינה תהליך בסיסי פעם ביום 1. כלי בישול וטיגון תהליך בסיסי לאחר כל שימוש . כיריים תהליך בסיסי פעם ביום . תנורים חיצוני - תהליך בסיסי פעם ביום :פנימי ללא ציפוי- במברשת בלבד פעם ביום עם ציפוי- תהליך בסיסי פעם ביום 1. תקנות רישוי עסקים )תנאים תברואתיים לעסקים לייצור מזון( התשל\"ב1972 ')סימן י הסעדה(. 1. ,(כל פעולות ניהול ההדברה, לפי עקרונות ההדברה המשולבת )ניטור, מניעה והדברה בעסקי המזון ירוכזו ע\"י מדביר )אדם העוסק בהדברה בעל היתר הדברה מטעם המשרד לאיכות הסביבה( ובה נחייתו ובהתאם לתקנות רישוי עסקים )הדברת מזיקים( תשל\"ה - .\", להלן \"התקנות 1. שמירת דינים .הנחיות אלה באות להוסיף על כל דין 1. 21 הערות. תיאור הליקויים 1.1 :חצר מכלי אשפה 'מס1 1.2 ברז שטיפה , ניקוז 1.3 תחזוקה כללית של החצר 1.4 אחסון אריזות וקרטונים 1.5 טיפול בפסולת 1. 21 הערות. תיאור הליקויים 1. 21 הערות- תיאור הליקויים תברואה-חרד אוכל כללית וניקיון 'מס9 חדרי בית האוכל מחסן מטבח חדרי שירות חדר אוכל",
        "2.1.7": {
          "text": "1.7.1 . מקור חומרי הגלם ומוצרי המזון צריכים להיות מעסק בעלי רישיון יצרן ורישיון עסק ואישור יבוא בתוקף )כאשר רלוונטי( עם עדיפות למפעלים בעלי אישור G.M.P. ) . good manufacturing practice .( 1.7.2 .. אספקת בשר, עופות ודגים תהיה ממקור בעל רישיון יצרן לבשר ולדגים תהיה כל תעודה וטרינרית הנדרשת על-פי כל דין, והם יבדקו בבדיק ות משנה כנדרש על:פי כל דין 1.7.3 . הביצים צריכות להיות ביצי מאכל בלבד )ביצי תרנגולת( אשר מוינו בתחנת מיון בעלת רשיון עסק לפי החוק ומצורפת להן תעודת משלוח לפי כללי המועצה לענף הלול )הסד רת ייצור, מיון ושיווק(, התשכ\"ח - . 1.7.4 . מזון המגיע מוכן להגשה צריך להיות ממפעל בעל רישיון עסק ורישיון יצרן .בתוקף 1.7.5 .. המזונות צריכים להיות עם חיי מדף בתוקף 1.7.6 ,. קופסאות שימורים צריכות להיות במצב תקין; הקופסאות לא יראו סימני חלודה .נזילה או נפיחות 1.7.7 :. טמפרטורת המזון המתקבל",
          "2.1.7.2": {
            "text": "1.7.2.1 . חומר הגלם יתקבל מעסק בעל רישיון עסק וייוצר במפעל בעל רישיון .יצרן בר תוקף 1.7.2.2 .. בשר, דגים, עוף יגיעו בלווי תעודות וטרינריות 1.7.2.3 . דג המיועד לאכילה ללא טיפול תרמי מלא יגיע לבית האוכל כשהוא ארוז ומסומן על גביו \"מיועד לאכילה ללא טיפול תרמי מלא\"; בית האוכל ירכוש דגים אלו רק ממפעל בעל תוכנית אבטחת בטיחות מאושרת כגוןGMP ; 1.7.2.4 . עם קבלת האספקה, י ש לבדוק אצל המוביל עמידה בטמפרטורות המפורטות, יש לרשום את הטמפרטורה בזמן הגעת הסחורה )בהנחיות יצוין שיש לשמרן כחודש לפחות(. אין לקבל מזון שאינו .בטמפרטורה המומלצת לאחסונו 1.7.2.5 הובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רי שוי עסקים תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב - 1971 ;"
          },
          "2.1.7.7": {
            "text": "1.7.7.1 . מזון קפוא יגיע במצב קפוא וטמפרטורת המזון לא תעלה על מינוס18 מעלות צלזיוס. 1.7.7.2 . מזון מצונן יגיע בטמפרטורה שלא תעלה על5 . מעלות צלזיוס+ 1.7.7.3 מזון חם יגיע בטמפרטורה של מינימום 65 . מעלות צלזיוס+"
          }
        },
        "2.1.8": {
          "text": "1.8. הזמנה, קבלה, רישום, בדיקה ופסילת המזון תעשה על- ידי אדם אחראי ומיומן; אדם זה ידרוש מהספק לעמוד בדרישות החוק."
        },
        "2.1.10": {
          "text": "1.10.1 . יש לבדוק שהרכב המוביל את המזון, יהיה בעל רישיון עסק בתוקף ויעמוד בת\"י1291 - .(רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים רשמיים על הרכב להיות מותאם לסוג המזון - אותו הוא מוביל: לחם, מוצרי חלב, ביצים, מזון חם מזון קפוא, סלטים עם רוטב או מוצרי קונדיטוריה וכדומה. 1.10.2 על האחראי על הקבלה לבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת מזון, שלמות האריזות, תקינותן, תאריכי תפוגת שוו ק המזון והטמפרטורה בתוך חלל הרכב ובמזון. 1.10.3 .. מומלץ להכין טופס ביקורת לפי הסעיפים הנ\"ל"
        },
        "2.1.11": {
          "text": "1.11.1 .. רכב להובלת מזון יהיה בעל רישיון עסק 1.11.2 . רכב ההובלות של מזון מן החי, יהיה בעל רישיון עסק בתוקף ויעמוד בדרישת ,תקנות רישוי עסקים )תנאים תברואתיים להובלת בשר, דגים, עופות ומוצריהם תשל\"ב1971 .( 1.11.3 (. רכב להובלת לחם בהתאם לדרישות צו הפיקוח של מצרכים ושירותים )הובלת לחם תשכ\"א 1961 . 1.11.4 ,. רכב להובלת מזון קפוא ו/או מצונן ,שאין מקורו מן החי ,לרבות חלב, מוצרי חלב וביצים יהיה מבודד ומקורר, בצורה שטמפרטורת המוצרים תהיה בהתאם לעניין: טמפרטורה של מוצרים קפואים לא תעלה על מינוס 12 מעלות צלזיוס ומוצרים מקוררים עד מקסימום פלוס 1.11.5 . רכב להובלת ביצים ישמור על טמפרטורה שלא תעלה על פלוס20 ,מעלות צלזיוס על- פי תקנות בריאות הציבור )מזון( )שיווק ביצי מאכל( התשנ\"ה1994 .(')נספח ה 1.11.6 . מזון שעבר תהליך \"בשל/ קרר\", יהיה ברכב שהטמפרטורה שלו לא תעלה על3 מעלות+ .צלזיוס 1.11.7 . מזון המובל חם יהיה בטמפרטורה של מינימום פלוס65 .מעלות צלזיוס 1.11.8 :. בדיקת הרכב והמזון המגיע לבית האוכל 1.11.9 האחראי יבדוק את מצב ניקיון ארגז הרכב , המשמש להובלת המזון.",
          "2.1.11.8": {
            "text": "1.11.8.1 . בדיקת טמפרטורה בחלל הרכב תעשה באמצעות מד חום אינדיקטורי על- ידי האחראי על קבלת המזון. את התוצאות יש להשוות עם מדידות הטמפרטורה, ל פי מד הטמפרטורה שהותקן ברכב. את הטמפרטורה יש לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח.",
            "2.1.11.8.2": {
              "text": "1.11.8.2. בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על- ידי האחראי על הקבלה והיא תרשם על טופס המשלוח הנשמר במוסד; הרישום יכלול גם את תאריך הקבלה וחתימת המקבל, המאשר את תקינות טמפרטורת המוצר בשעת הגעתו. לגבי מזונות הדורשים קירור, יש להתייחס לתקן הישראלי 1291 סעיפים105.1 ,"
            }
          }
        }
      },
      "2.7": {
        "text": "7 מעלות צלזי וס. 2.7.1 ;הפונקציות העיקריות במטבח 2.7.2 איזור הכנת המזון :אזור טיפול והכנת בשר יכלול 2.7.3 .חדר אוכל לצוות העובדים במטבח במידה והצוות אינו סועד בחדר האוכל הכללי, יש צורך בחדר אוכל לצוות המטבח בהתאם למספר הסועדים במשמרת. 7. ציוד וכלים שם הפריט אופן הניקוי תדירות הניקוי 7. הד ברת מכרסמים תעשה ע\"י מדביר בלבד, אך ורק באמצעות תחנות האכלה נעולות וקשיחות. תחנות ההאכלה למכרסמים יוצבו לאורך הקירות החיצונים של העסק, ו \\ או בחצר העסק. יש למנוע כל מגע אפשרי בין קווי היצור וחומרי ההדברה למכרסמים. ליד קווי הייצור, או במקומות רגישים, יש לפעו ל באמצעות מלכודות בלבד, אותן יש לבדוק על פי תוכנית עבודה מפורטת המתויקת ב\"תיק הדברה\". בתחנות האכלה יעשה שימוש בחומר רעל מוצק בצורת קוביות המשופרות למניעת נפילתם \\ דגירתם החוצה, בלבד. 7.1 לעסק לשליחת מזון או מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח תנאי תברואה נאותים. 7.2 בתוך העסק העוסק בשליחת מזון היה מדור מקררים / מקפיאים ומדפים יחודיים לצורך פעילות זו בלבד ובנפח סביר. 7.3 הקירות והתקרה יהיו בנויים בטון, לבנים, בלוקי בטון או חומר אחר שאינו סופג רטיבות שאישר המנהל ובלבד שאינו עץ או אסבסט. 7.4 .התקרה, הקירות, רצפה יהיו שלמים תקינים חלקים ונקיים בצד פנימי של העסק הקירות והתקרה יהיו בעלי גוון בהיר ומצופים בצד הפנימי עד לגובה של 2 מטרים לפחות מהרצפה בחומר הניתן לניקוי בנקל. 7.5 מים לשימוש בעסק יהיו ב איכות מי שתייה. 7.6 .מערכות אספקת מים וסילוק שפכים יבוצעו בהתאם לדרישות הל\"ת 7.7 :מדור להכנת משלוחים )א( יכלול שולחנות עבודה, מדפים ויחידות קירור / הקפאה בנפח מספיק לפעולה תקינה של העסק; )ב( במדור יתקין מתקן לרחיצת ידיים לשימוש אותה מחלקה בלבד וכן מתקן לשטיפת כלים שיהיו תקינים לשימוש בכל עת; :מתקן הרחצה יכלול )1 ( כיור שמתקיימות בו דרישות הל\"ת, שסביבו ציפוי מחרסינה או מחומר אחר שאישר המנהל, מהרצפה עד לגובה 75 ס\"מ מעל לכיור, וברוחב90 ;ס\"מ )2 ;( ברזים למים חמים וקרים )3 ;( סבון נוזלי או דטרגנט אחר )4 .( מגבות נייר ומכל לאיסופן a. סידורים תברואיים יחוברו למערכות שרברבות בהתאם לדרישות ה ל\"ת. b. .אמצעי אוורור ומיזוג :שטחי העסק יאווררו באחד מאמצעים אלה )א( חלונות הנפתחים אל אויר החוץ, ששטחם הניתן לפתיחה 1/8 ;לפחות משטח רצפת החדר )ב( מערכת מכנית לאוורור מלאכותי שתחליף אויר8 פעמים לפחות בשעה ותהיה בהתאם לתקן ישראלי, לפי חוק התקנים, התשי\"ג - ;ובהעדר תקן כאמור, לתקן שאישר המנהל )ג( מטמפרטורת אוויר במקומות המיועדים לאחסון ואריזת מזון רגיש לא תעלה הטמפרטורה על 20 מעלות צלסיוס . . אחסון מזון",
        "2.7.1": {
          "text": "2.7.1.1 איזור מינהל המטבח; 2.7.1.2 ;חצר 2.7.1.3 ;חדר אנרגיה ותחזוקה 2.7.1.4 ;משרד מחסנאי העוסק גם בקבלת המזון 2.7.1.5 אזורי אחסון",
          "2.7.1.2": {
            "text": "2.7.1.2.1 ;רמפת העמסה או פריקה 2.7.1.2.2 אחסון האריזות הריקות יהיה מוגבה מהרצפה ומאוחסן בצורה שתמנע ;מטרדים סביבתיים 2.7.1.2.3 חדר או מתקן האשפה ,המשמשים את בית האוכל, יהיו ממוקמים באזור עם גישה נוחה ל פריקה והעמסה,ומצוידים במתקן שטיפה וניקוז;"
          },
          "2.7.1.5": {
            "text": "2.7.1.5.1 אזור קבלה \\ שקילה )ראה סעיף 1 קבלת מזון, לגבי הדרישות ;(הספציפיות 2.7.1.5.2 מחסן חודשי, מאחסן מזונות לגבוי כמויות במצבים משתנים, כולל ;מחסני הקפאה וקירור 2.7.1.5.3 .מחסן יומי עד שבועי כולל מחסני הקפאה וקירור 2.7.1.5.4 .מחסנים לירקות ופירות לפני ניקוי 2.7.1.5.5 .מחסן דטרגנטים וכלי ניקוי 2.7.1.5.6 .מחסנים לירקות ופירות אחרי ניקוי 2.7.1.5.7 מחסן לציוד וכלים 2.7.1.5.8 :יש להפריד באחסון בין",
            "2.7.1.5.8": {
              "text": "2.7.1.5.8.1 .בשר בעלי כנף 2.7.1.5.8.2 .בשר בהמות 2.7.1.5.8.3 .דגים"
            }
          }
        },
        "2.7.2": {
          "text": "2.7.2.1 חדר הקפאה ומקפיא ,שישמרו על המזון, בטמפרטורה של מינוס 18 מעלות צלסיוס מינימום וחדר קירור למזון בשרי. 2.7.2.2 מתקן הפשרה ומקרר בטמפרטורה של פלוס10 מעלות צלזיוס או לחילופין מתקן המיועד להפשרה מהירה, העומד בדרישות המנהל ומופעל על פי הוראות ההפעלה של היצרן. 2.7.2.3 חדר ממוזג של פלוס20 מעלות צלזיוס לטי פול והכנת בשר. 2.7.2.4 ) מקרר עגלות לבשר בתהליך העיבוד0 .מעלות צלזיוס(, לפי הצורך 2.7.2.5 :אזור הכנת דגים תהיה הפרדה מוחלטת בינו לבין אזור הכנת בשר בהמות ובשר בעלי כנף בכל .שלבי האחסנה, ההכנה והייצור 2.7.2.6 :אזור קירור המזון לאחר בישולו 2.7.2.7 איזור הטיפול והכנת ירקות ופירות 2.7.2.8 איזור הטיפול והכנת ארוחות חלביות 2.7.2.8 .איזור להכנת ארוחות דיאטטיות חלבי/בשרי 2.7.2.9 אזורי הדחת כלי אוכל בשריים וכל י אוכל חלביים. 2.7.2.10 .אזורי הכנה לחלוקה ומשלוח 2.7.2.11 .איזור ללחם 2.7.2.12 .איזור לשטיפת עגלות טרמופורטים אחרי כל חזרה מהצרכנים השונים 2.7.2.13 איזור שירותים ומלתחות לצוות העובדים, לפי מספר עובדים, כמפרט בקובץ תקנות .\"נספח א\" תוספת שנייה",
          "2.7.2.6": {
            "text": "2.7.2.6.1 מזון שמועד הגשתו אינו ביום ההכנה יצונן במקרר משב קור ויאוחסן בחדר קירור בטמפרטורה של פלוס2 מעלות צלזיוס, זאת אם המטבח עובד בשיטה \"בשל/ קרר\" או פלוס 4 .\"מעלות אם המטבח עובד בשיטה \"בשל/ הגש 2.7.2.6.3 על- מנת להגיע לתהליך הקירור הנדרש ,כמפורט למעלה, מומלץ לקרר את המזון החם בתבנית או מכלים, בהם גובה המזון לא יעלה על 5 ס\"מ; בנתחי )גושי בשר צלי למשל(, הגובה לא יעלה על10 ס\"מ ומשקל הגוש לא יעלה על2.5 ,ק\"ג; בקירור עופות מומלץ לחתוך לחצאים ולשים ב תבניות הקירור, בשכבה אחת.",
            "2.7.2.6.2": {
              "text": "2.7.2.6.2. צינון מזון שלא באמצעות מקרר משב קור יעשה כדלקמן: תבשיל חם המקורר מטמפרטורה של פלוס70 בתוך המזון עד לטמפרטורה של פלוס5 מעלות צלזיוס - יעשה במשך שעתיים לכל היותר וישמר בקירור בהתאם .('לייעודו )תקנות לבתי אוכל ותקנות רישוי עסקים לייצור מזון נספח א"
            }
          },
          "2.7.2.7": {
            "text": "2.7.2.7.1 איזור קילוף/ניקוי ירקות ופירות 2.7.2.7.2 חדר קירור ומקרר לירקות ופירות בתהליך )לאחר ניקוי/קילוף(, בטמפרטורה של פלוס4 .מעלות צלזיוס 2.7.2.7.3 .(חדר להכנת סלטים )ירקות/פירות"
          },
          "2.7.2.8": {
            "text": "2.7.2.8.1 חדר קירור ומקרר למוצרי חלב בטמפרטורה של פלוס4 .מעלות צלזיוס מקסימום 2.7.2.8.2 .חדר בישול חלבי ואיזור להכנת ארוחות בוקר/ערב"
          }
        }
      },
      "2.106": {
        "text": "106.3 ,"
      },
      "2.203": {
        "text": "203.3 .(')נספח ו"
      },
      "2.2": {
        "text": "2.2.1 . החזקת מזון מבושל, מזון שנמצא בטיפול, מוכן לאכילה, בטמפרטורה המונעת ריבוי חיידקים )מעל 65 .(מעלות צלזיוס 2.2.2 על מנת למנוע ריבוי חיידקים במזון מצונן, יש לשמור על טמפרטורה של5 מעלות צלזיוס ובהקפאה מינוס 18 .מעלות צלסיוס ויש להפריד בין סוגי מזון שונים המוחזקים במקרר 2.2.3 . טיפול נכון בהפשרה נועד למנוע מהחיידקים, המצויים במזון להתרבות תוך כדי תהליך ההפשרה. יש לבצע את ההפשרה במקרר או במתקן ייעודי, בטמפרטורה מקסימלית של 10 מעלות צלזיוס אין להפשיר במים או מחוץ למקרר. רצוי להשתמש במקררים המיועדים למטרה זו. 2.2.4 .. דגים ניתן לבשל בעודם קפואים ללא צורך בהפשרה"
      },
      "2.5": {
        "text": "2.5.1 . ניתן לשמור על מזון, שהוכן בשיטת \"בשל/ הקפא\" ו\"בשל/הגש\" שנשאר במטבח הראשי עד 48 .שעות בקירור 2.5.2 . אין להשתמש בשאריות אוכל, שנותרו בחדר האוכל ובעגלות ההגשה )אם הן .(קיימות 5. הנחיות כלליות חשיבות משימת הניקיון במטבחים כלליים, דורשת גישה קפדנית לביצוע; להלן רשומות מספר נקודות לגבי התארגנות כללית בתוך המטבח, שיכולות לסייע ליעילות משימה זו: 5.1 יש להניח סירים וכלים ניידים נקיים במתקנים ניידים )כגון עגלות(, המיועדות .למטרה זו, ולא על רצפת המטבח 5.2 ,יש להקפיד, שניקוי מכשירים למיניהם ,יבוצע בהתאם להוראות היצרן בהתאם לצורך ובהתייחס להדרכה ממחלקת התחזוק ה. 5.3 .יש להקפיד על תלבושת נקייה 5.4 :יש לצמצם את סכנת הזיהומים הצולבים כדלקמן 5.3 המחסן יהיה מוגן בפני חדירת חרקים, מכרסמים, ציפורים ובעלי חיים אחרים או .זיהום אחר 5. בהדברה בעסקי מזון, יש להשתמש אך ורק בתכשירי הדברה המאושרים להדברה תברואתית ע\"י המשרד לאיכות הסביבה. 5.1 אחסון - בקירור - ציוד / בקרה ותיעוד ) מד חום ( מד חום רושם 'מס3 5.2 מתקני הקירור במצב פיזי תקין 5.3 מתקני קירור והקפאה בטמפ' תקינה 5.4 מזון מוגן ומכוסה 5.5 הפרדה בין מזון גולמי ומזון מעובד 5.6 צפיפות האחסון וצורת האחסון 5.7 אחסון המאפשר \"ראשון \"נכנס ראשון יוצא 5.8 רישום תאריך ייצור 5.9 ניקיון כללי של מתקני קירור/מקפיא (מס הנושא הנבדק נספח משקל ציון",
        "2.5.4": {
          "text": "5.4.1 .יש להימנע ממים עומדים ברצפת המטבח 5.4.2 כוח אדם ,המנקה את המטבח ביום מסוים, לא יקבל משימות אחרות .)כגון הכנת אוכל, סיוע בבישול וכו'( באותו יום 5.4.3 יש לסמן את כלי הניקוי ,המיועדים לשימוש במטבח בלבד. במיוחד אין .לערבב את כלי הניקוי של המטבח עם כלי הניקוי של חדר האוכל יש להפריד ולסמן את כלי הניקוי, המיועדים לניקוי השירותים בלבד. 5.4.4 .. יש לרשום את תאריך הניקוי של פריטים שלא מנוקים כל יום"
        }
      },
      "2.6": {
        "text": "2.6.1 .. אחד המקורות להעברת מחלות הוא האדם .במטבח יימצאו עובדים, שעברו הדרכה לטיפול במזון על פי דרישת המנהל במטבח ימצא עובד בכיר אחד לפחות, שעבר השתלמות בנושא איכות טיפול במזון )על-פי תכנית ההדרכה של משרד הבר יאות ו/או HACCP .( 2.6.2 .. יש להקפיד על ההיגיינה האישית של עובדי המטבח :להלן מספר כללים לשמירה על היגיינה אישית של העובדים 6. מבנה ושטחי עבודה שם הפריט אופן הניקוי תדירות הניקוי 6. מיקסר קבוע תהליך בסיסי לאחר כל שימוש . מקררים ומקפיאים חיצוני - תהליך בסיסי פעם ביום פנימי - תהליך בסיסי בדיקה פעם ביום 6. פעולות הדברה כימיות בעסקי מזון, תתבצענה אך ורק בעקבות ניטור ואיתור מזיק \\ מזיקים, המחייב שימוש בחומרי הדברה. פרט לפעולות מניעה במערכות ביוב סגורות יותקנו תחנות ניטור מוגדרות, ממסופרות ומסומנות במפת האתר, למזיקים הספציפיים של העסק. יש להימנע ממגע חומר ההדברה עם המזון 6.1 לא ינתן לאדם רשיון עסק לשליחת מזון ולא ינהל אדם העסק, אלא אם כן הוא ממלא אחר הוראות הנחיות אלה, להנחת דעתו של המנהל ומי שהוסמך על ידו. 6.2 :לבקשה לקבלת רשיון עסק לשליחת מזון יצרף המבקש )א( תכניות בהתאם לדרישות תקנות רישוי עסקים )הוראות כלליות(, 2000 ; )ב( פרשה טכנית שתכלול רשימת סוגי מוצרים במשלוחים, תנאי הכנה הזמנות ואחסון מזון בעסק, כלים להובלת המוצרים ופרטים על רכב שמשמשים לפעולה הזאת. 6.3 מנהל רשאי על אף האמור בסעיף2.2 לדרוש תכניות מפורטות של אזור הכנת משלוחים ורכב הובלה בקנה מידה 1:50 .או בקנה מידה אחרים 6.4 הוראות המפורטות בסעיף2.2 לא יחולו על אדם המגיש בקשה לחידוש רשיון אם נתקיימו תנאים א לה: )א( לא חלו שינויים בעסק ותכניות שהוגשו בעבר משקפות את המצב הקיים; )ב( צורפה לבקשה הצהרה בכתב, חתומה ביד המבקש, כי הנספחים שהוגשו לעניין והבקשה המקורית משקפים את המצב הקיים בעת הגשת הבקשה לחידוש הרשיון. . דרישות למקום הכנת משלוחים 6.1 אחסון יבש - אריזות סגורות / מכלים סגורים 'מס3 6.2 מיקום יבש ומאוורר 6.3 הגנה מפני מזיקים 6.4 ע\"ג אחסון משטחים מוגבהים 6.5 ניקיון כללי במחסן2 -אחסון חומרי ניקוי חיטוי והדברה 'מס3",
        "2.6.2": {
          "text": "2.6.2.1 .. יש להקפיד על ניקיון והיגיינה בכל שעות העבודה 2.6.2.3 . יש לשמור על בגדי הבית במקום מיוחד, מחוץ לאזור המיועד לטיפול .ואחסנה של מזון 2.6.2.4 . יש לרחוץ את הידיים לפני תחילת העבודה. ובשלבים שונים של הטיפול במזון, כמו גם לאחר ביקור בש ירותים. 2.6.2.5 .. אין להתעטש או לעשן בקרבת מזון לא מוגן 2.6.2.6 .. יש להקפיד על ציפורניים גזוזות וידיים ללא פצעים 2.6.2.7 .. יש לחבוש כובע או מטפחת לכיסוי השער 2.6.2.8 .. על העובד לעבור בדיקה רפואית, באם נדרש ע\"י נציג משרד הבריאות 2.6.2.9 .. אסור לעובד, לאחר מחלה מדבקת ,לטפל במזון, אלא באישור הרופא",
          "2.6.2.2": {
            "text": "2.6.2.2. על העובד להחליף את בגדי הבית בב גדי עבודה לפני הכניסה .למטבח"
          },
          "2.6.2.10": {
            "text": "2.6.2.10. אין לעבוד במזון כשחולים במחלה מדבקת כלשהי או כשיש פצעים פתוחים .או מוגלתיים"
          }
        }
      },
      "2.3": {
        "text": "3. מניעת ריבוי חיידקים במזון אחסון מזון אחסון בקירור על- פי הכתוב בקובץ תקנות2844 ,לחוק המעודכן \"נספח א'\" סימן ב' מחסני קירור, או כל תקנה אחרת שתבוא במקומה. 3.1 :דרישות כלליות 3.2 תקינות מתקני קירור 3.3 מערכת בקרה ותיעוד הטמפרטורה 3.4 טמפרטורה ותנאי אחסון מזונות שונים 3.5 תקלות בקירור- כללי התנהגות 3.6 אחסון בחום מזון המגיע חם להגשה, ישמר בטמפרטורה של מינימום פלוס65 .מעלות צלזיוס 3.7 .הכנה ועיבוד המזון 3.8 מזון המוגש קר 3.9 חלוקת המזון 3.10 שאריות מזון מזון שנשאר בתחום המטבח הראשי, יוכל לשמש להזנה במועד מאוחר, לא יותר מ- שעות וישמר בקירור. מזון שהוכן בשיטת בשל.קרר ישמש לפי כללי השיטה מזון שהוכן בשיטת \"בשל/הקפא\" וחומם , לא יעשה בו שימוש חוז ר )אין לקררו ולחממו מחדש להגשה( מזון שנשארו ממנו שאריות בחדרי אוכל, בעגלות הגשה ובמטבחים , לא יעשה בו שימוש חוזר, אלא יושמד. שאריות אלו כוללות גם מזון ארוז מראש כגון : מוצרי חלב, ריבות, דברי מתיקה וכו'. ברגע שחולקו למגשי חלוקה אישיים, יחשבו כשאריות מזון ולא יעשה בהם שימוש חוזר. 3.11 העובדים 3. תעלות איסוף פסולת מהסלסלות והתעלות פעם ביום שפשוף רשתות בדטרגנט, התזת מים .בכמות גדולה פעם ביום השריית הרשתות במים וחומר חיטויי פעם בחודש 3. הל\"ת - הוראות למתקני תברואה - התשמ\"ט 1998 לגבי ברזים , כיורים, ומתקני שירותים. נספח2 (')לנספח א הנחיות להדברה בעסקי מזון כל העסקים, המייצרים או מספקים או מאחסנים מזון כמו: טחנות קמח, מאפיות, יצרני מזון לסוגיו השונים, מסעדות ומטבחים המס פקים מזון. הקדמה ,בעסקים ובמחסני מזון קיימים בעלי חיים מזיקים ,שיש צורך למנוע את התרבותם ו/או להדבירם באופן שלא יפגע במזון וסביבתו. זוהי משימה מיוחדת וקשה, המחייבת ידע מקצועי מעמיק, ניסיון בהדברה ועבודה עפ\"י נהלים ברורים. הנחיות ההדברה המפורטות להלן, הן שיחייבו את כל המעורבים בנושא הדברת המזיקים בעסקי המזון. הנחיות הדברה בעסקי מזון וסביבתם 3. .פעולות האיוד )במסגרת פעולות ההדברה( יבוצעו ע\"י מדביר בעל היתר לאיוד 3.1 קבלת מזון:- רכבמתאים להובלת מזון 'מס2 3.2 ,טמפ' בהובלה )קפוא (קירור, מזון חם 3 - , מסעדות2 - , אולמות שמחה1 - ביקורת תברואית בבתי אוכל: בתי מלון : שם העסק : כתובת : בעל העסק : טלפון: מס' רישיון עסק מס מקומות ישיבה 'קוד אפיון העסק: מס1,2,3 או אחר מס' תיק פיקוח : הרשות המקומית : תאריך : מפקח/ת : הערכת הציון ירוד פחות מ 3 , בינוני4 - , טוב7 - , טוב מאוד9 - : הערות סיכום",
        "2.3.1": {
          "text": "3.1.1 מתקן הקירור יהיה מצויד במערכת בקרה, שתכלול מד חום אינדיקטורי ומד .חום רושם; תיעוד הטמפרטורה ישמר לפחות שלושה חודשים 3.1.2 מזון קפוא יש לשמור במתקן, המבטיח שטמפרטורת מזון, לא תעלה על מינוס 18 .מעלות צלזיוס i. מזון מצונן יש לשמור במתקן ,המבטיח טמפרטורת מזון, שלא תעלה על פלוס5 .מעלות צלזיוס ii . מזון שקורר במקרר משב קור, יש לשמור במתקן קירור, שטמפרטורת המזון בו לא תעלה על פלוס2 .מעלות צלזיוס 3.1.6 . יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך הקפאה .במתקנים שונים 3.1.7 .יש להפריד בין מזון גולמי למזון מעובד, ולאחסנם במתקנים נפרדים 3.1.8 לא יאוחסנו יחד סוגי מזון שונים ,העלולים לזהם אחד את השני או לפגוע .באיכותם, לרבות מזון גולמי או מזון מעובד חלקית 3.1.9 .('. ביצים יאוחסנו בקירור בנפרד, בהתאם לתקנה בדבר ביצי מאכל )נספח ה 3.1.10 יש להכניס ולהוציא במזון לאחסון בשיט ת \"ראשון נכנס ראשון יוצא\" ) F.I.F.O [first in, first out] .(",
          "2.3.1.5": {
            "text": "3.1.5. המזון יאוחסן במתקני ה קירור, כשהוא מוגן ומכוסה."
          }
        },
        "2.3.2": {
          "text": "3.2.1 .'מתקני הקירור יהיו נקיים ,שלמים וללא הצטברות קרח,מים וכו 3.2.2 .הדלתות תהיינה אטומות עם גומיות תקינות 3.2.3 אחסון המזון במתקנים ,יאפשר זרימת אויר, שתבטיח את שמירת הטמפרטורה של המזון. 3.2.4 יש לצייד את מתקני הקירור במנגנון שמירת הטמפרטורה, בזמן פתיחת דלתות )וילונות PVC .(', מסך אוויר וכו"
        },
        "2.3.3": {
          "text": "3.3.1 .. במתקני הקירור יותקנו מספר רגשים, בהתאם לגודל המתקן אם יש רגש אחד בלבד, יש להתקינו בזרימת האוויר החוזרת ממתקן הקירור .()הנקודה החמה של זרימת האוויר 3.3.2 . מתקן הקירור יהיה מצויד במערכת בקרה ותיעוד, שתכלול מד חום אינדיקטורי ומד חום רושם; מד חום רושם יצויד בלוח רישום, סרט רישום, או בשיטה אחרת, המבטיחה רישום רציף של תהליך הקירור לאורך זמן; תיעוד .הטמפרטורה ישמר שלושה חודשים לפחות"
        },
        "2.3.4": {
          "text": "3.4.1 מזון קפוא ישמר בטמפרטורה של מינוס18 מעלות צלזיוס 3.4.2 מזון מצונן ישמר בטמפרטורה של פלוס 5 .מעלות צלזיוס מקסימום 3.4.3 מזון מצונן מעובד ומעובד חלקית , ישמר בטמפרטורה של פלוס 5 מעלות .צלזיוס 3.4.4 מזון מעובד .שקורר במקרר משב קור והמיועד להגשה בשיטה \"\"בשל/קרר - בטמפרטורה של פלוס 2 מעלות צל זיוס . 3.4.5 .המזון יאוחסן במתקני הקירור כשהוא מוגן ומכוסה 3.4.6 יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך .הקפאה 3.4.7 .צ\"ל הפרדה בין סוגי מזון שונים העלולים לזהם אחד את השני 3.4.8 מזון מעובד יסומן בתאריך יצור ו \\ או תפוגה.",
          "2.3.4.7": {
            "text": "3.4.7.1 במזון מצונן יש להפריד בין מזון גולמי לבין מזון מעובד ולאחסנם .במתקנים נפרדים 3.4.7.2 . מזון מצונן לא יאוחסן יחד עם סוגי מזון שונים, העלולים לזהם אחד את השני או לפגוע באיכותם, לרבות מזון גולמי או מזון .מעובד חלקית 3.4.7.3 . ניתן לאחסן במקפיא את כל סוגי המזון הקפוא, בתנאי שקיימת הפרדה באחסון בין סוגי המזון השונים, ובתנאי שיהיו מאוחסנים באריזות .או מכלים מוגנים"
          }
        },
        "2.3.5": {
          "text": "3.5.1 על- מנת לשמור על הטמפרטורה, אין להשאיר את דלתות המקררים והמקפיאים פתוחות; במקרה של קלקול מקרר או הפסקת חשמל מעל 4-5 שעות, יש להעביר המזון למקררים חלופיים. יש לצייד פתחי מתקני הקירור במנגנון המבטיח את שמירת הטמפרטורה בעת פתיחתם )מסכי אוויר, וילונות P.V.C. ('וכו 3.5.2 במקרה של תקלה במתקן הקירור או הפסקת חשמל ממושכת, עד24 שעות, של המקפיא, אין צורך להעביר מזון קפוא בתנאי שלא נפתחו דלתותיו. 3.5.3 במקרים של הפסקות חשמל גדולות יותר, יש להודיע ללשכת הבריאות לקבלת החלטה להמשך טיפול במזון. 3.5.4 בקלקול במתקן קירור - מקרר או מקפיא, שאין יודעים לגביהם ,מהו מועד ההתחלה, יש להודיע מיידית ללשכת הבריאות ואין להשתמש במזון עד לקבלת החלטת הלשכה. 3.5.5 במזון שעבר טיפול במשב קור, יש לטפל בהתאם לרשום בחוברת \"בשל - קרר\". מזון מקורר חייב להישמר בטמפרטורה של 0 עד3 מעלות צ לזיוס עד לחימום. בפרקי זמן קצרים ,כמו בזמן ההפשרה של חדר הקירור, ניתנת אפשרות לשהייה בטמפרטורה של . מעלות צלזיוס+ חיי המדף של המזון המקורר, בטמפרטורה הדרושה ,לא יעלו על המותר לפי כללי שיטת בשל-קרר\", יש לספק את המזון לאכילה תוך פרק זמן, קצר ככל האפשר. ב מידה והמזון אינו מוגש תוך פרק הזמן הנדרש, יש להשמיד .ו 3.5.6 במקרה וטמפרטורת מזון מקורר כלשהו עלתה מעל10 , מעלות צלזיוס+ יש להתייחס למזון כבלתי ראוי למאכל אדם ויש להשמידו ."
        },
        "2.3.7": {
          "text": "3.7.1 הכנת מזון 3.7.2 מזון שעובר טיפול טרמי",
          "2.3.7.1": {
            "text": "3.7.1.1 . מזון יוכן רק במטבח, ובאופן שלא יהיה מגע בין מזון גולמי למזון מעובד או .מעובד חלקית; הכנת המזון תבוצע בציוד נקי 3.7.1.2 . טיפול במזון גולמי יעשה על משטחים מיוחדים ונפרדים מטיפול במזון מוכן; המשטחים יהיו חלקים, כאלו שאינם סופגים רטיבות, ניתנים לניקוי ומשמשים למטרה זו בלבד. להכנת מזון יש להשתמש בכלי מטבח .המיועדים לכל סוג מזון עם סימון כנדרש 3.7.1.3 שטיפה ראשונית של פירות וירקות תעשה באזור נפרד, המיועד לכך בלבד. ירקות ופירות ישלחו מהמטבח הראשי למחלקות, כשהם שטופים .ונקיים 3.7.1.4 ,הפשרת בשר, עופות ודגים גולמיים תעשה במכלים אוספי נוזלים בטמפרטורה של עד פלוס10 מעלות צלזיוס, בנפרד ממזון אחר ובמ תקן להפשרה, שאושר על.ידי המנהל 3.7.1.5 ;. הסרת האריזה מבשר, עופות ודגים גולמיים תעשה באזור שיועד לכך הכשרת בשר תעשה במים ,שהטמפרטורה שלהם אינה עולה על פלוס7 מעלות צלזיוס. לקירור המים ישת משו בקרח, העשוי ממים באיכות מי שתייה . 3.7.1.6 . יש להכין מזונות ייחודיים כגון תערובות ותרכובות מזון )פורמולות(, במקום .המיועד לכך בלבד תוך שימוש בציוד מיוחד"
          },
          "2.3.7.2": {
            "text": "3.7.2.1 בישול המזון ייעשה תוך כדי בחישה, על מנת שהתבשיל יגיע .לטמפרטורה של רתיחה בכל חלקיו 3.7.2.2 צלייה, טיגון או אפיית המזון יבוצעו עד שטמפרטורת המזון, בנקודה הקרה ביותר, תגיע לפלוס72 מעלות צלזיוס לפ חות, למשך 2 .דקות 3.7.2.3 מזון שעבר עיבוד בחום והמוגש קר, יעבור קירור מהיר, במתקן משב קור או מתקן אחר שאושר על- .ידי המנהל 3.7.2.4 מזון שעבר עיבוד בחום ומוגש תוך1-4 ימים, יעבור צינון במת קן שאושר על- ידי המנהל ויאוחסן בקירור, בטמפרטורה של פלוס2 .מעלות צלזיוס 3.7.2.5 :טיפול טרמי בביצים אין להשתמש בביצים סדוקות ושבורות; יש להוציא את הביצה מהמקרר .סמוך לשימוש בה \"במוסדות רפואיים אין להגיש ביצים רכות, \"ביצת עין\", ביצים \"מקושקשות .\"אומלטים\", חביתות .יש לדאוג שטיגון הביצה יהיה כזה שהחלבון ייקרש כולו במקרה שרוצים להכניס את הביצה יחד עם הקליפה לבישול ממ ושך )כמו בחמין(, ניתן לשטוף את הביצה לפני השימוש כדי למנוע זיהום; באופן כללי .אין לשטוף ביצים; השטיפה עלולה לגרום לחדירת החיידקים דרך הקליפה ניתן להשתמש בביצים ,שעברו תהליך פסטור והקפאה, של מפעל בעל רישיון יצרן. יש להקפיד על הפשרה במקרר; יש להשתמש בכל החומר .המופשר אותו יום, אין להקפיא שנית"
          }
        },
        "2.3.8": {
          "text": "3.8.1 מזון שאינו עובר טיפול טרמי ומוגש קר )סלטים וכו'(: יש לאחסן , עם סיום ההכנה, במקרר למזון מוכן להגשה, בטמפרטורה שלא תעלה על פלוס5 מעלות .צלזיוס, עד לחלוקה 3.8.2 .אין להשתמש בביצים במוצרים שאינם עוברים חימום נוסף. אסור להכין מיונז במטבח"
        },
        "2.3.9": {
          "text": "3.9.1 מזון חם )מוגש חם( בצוברים או בכל צורה אחרת, ישמר בטמפרטורה של מינימום65 . מעלות צלזיוס עד לצריכתו, במכלים שומרי חום+ 3.9.2 מזון קר )מוגש קר( ישמר בטמפרטורה שלא תעלה על5 מעלות צלזיוס+ .במכלים שומרי קור או בדלפקים מקוררים 3.9.3 המזון המחולק ומועב ר במגשים אישיים יוגש תוך חצי שעה מסיום החלוקה; .מזון זה יחולק במהירות המרבית 3.9.4 :מזון קר העובר חימום 3.9.5 מזון בטמפרטורת החדר ) שאינו דורש קירור או חימום (, יועבר לחלוקה ,נקי או מוכן לאכ ילה, בצורה שלא יזדהם בתהליך החלוקה וההעברה.",
          "2.3.9.4": {
            "text": "3.9.4.1 יועבר כמזון קר, במגשים אישיים או צוברים, למטבחון 3.9.4.2 . יעבור טיפול טרמי מתאים, כך שהטמפרטורה, בנקודה הקרה, תהיה לפחות72 + .מעלות צלזיוס ויוגש מיד, לא יאוחר מחצי שעה מסיום החימום"
          }
        },
        "2.3.11": {
          "text": "",
          "2.3.11.2": {
            "text": "3.11.2.1 .. בגדים נקיים ובהירים, המשמשים לתכלית זו בלבד 3.11.2.2 . החלפת בגדים חובה, לפחות פעם אחת ביום. 3.11.2.3 .. שיער העובדים יהיה אסוף ומכוסה בכיסוי ראש 3.11.2.4 .. ציפורני העובדים יהיו נקיים וללא ציפוי כלשהו 3.11.2.5 .. אין לענוד עדיים, למעט טבעת נישואין 3.11.2.7 . .אכילת מזון תעשה במקום המיועד לכך בלבד 3.11.2.8 .. לא ימצא אדם שאינו עובד מטבח, בשטח המטבח 3.11.2.9 .. לא יעבוד עובד מטבח חולה במחלה מדבקת 3.11.2.10 .. לא יעבוד עובד מטבח עם פצעים מוגלתיים ופתוחים 3.11.2.13 .. אין לעשן במטבח 3.11.2.14 . עובד במטבח ,שלא קיבל אישור על כשירתו לעבוד עם מזון, מרופא שהוסמך לכך, תוך התייחסות ספציפית לאפשרות של נשיאת מחלות מדבקות, העוברות באמצעות המזון, לא יחזור לעבודה לאחר מחלה, ללא אישור רפואי כמפורט למעלה.",
            "2.3.11.2.6": {
              "text": "3.11.2.6. קיימת הקפדה על ניקיון אישי ושטיפת ידיים במים וסבון, במעבר ממדור .למדור ולאחר שימוש בשירותים"
            },
            "2.3.11.2.11": {
              "text": "3.11.2.11. לא יעבוד עובד מטבח, המסרב לעבור בדיקות רפואיות, על- פי דרישת .המנהל"
            },
            "2.3.11.2.12": {
              "text": "3.11.2.12. לא יעבוד עובד מטבח המסרב להמציא תעודה רפואית, על- פי דרישת .המנהל"
            },
            "2.3.11.2.15": {
              "text": "3.11.2.15.מקרה של הרעלת מזון יש לנהוג על- פי הנוהל הקיים בלשכות הבריאות, לגבי בדיקת העובדים."
            }
          }
        }
      },
      "2.11": {
        "text": "11.1 .3 הדרכת והסמכת עובדים .במוסד ימצאו עובדים שעברו הדרכה לטיפול במזון, עפ\"י דרישת המנהל 11.2 .3 ניקיון ובריאות העובד 11. מתקן להדחת כלים א. המדיח תעשייתי התזת מים )בלחץ( אחרי כל ארוחה עם דטרגנט ב. במדיח ביתי הוצאת הרשתות והמסננות וניקוי בסיסי 11.1 .האריזות יהיו נפרדות לכל סוג מזון 11.2 הפרדה תבוצע על- ידי האריזה בין מוצרי מזון למוצרים שאינם מזון. 11.3 .האריזה נעשתה בצמוד להובלה 11.4 אריזות ששימושם לא חד פעמי למוצרי מזון ולמוצרים שאינם מזון יבוצעו ,\"בצבעים שונים. על האריזה יהיה כתוב \"להובלת מזון בלבד\", או \"לא להובלת מזון לפי העניין. 11.5 תעודת משלוח עם ציון שעת המשלוח וטמפרטורת המזון תשמר למשך 90 יום לפחות. המידע יועמד לרשות נציג משרד הבריאות. 11.1 תהליך הטיפול במזון 11.2 שמירת רצף הטמפרטורות 11.3 שטיפה וחיטוי ירקות ופירות במקום המיועד לכך 11.4 הפשרת מוצרים קפואים מן החי נעשית כנדרש 11.5 השארת דוגמאות מזון"
      },
      "2.8": {
        "text": "8. מכלי השרייה תהליך בסיסי בהחלפת חומר ההשריה 8. תחזוקה .תחזוקה כוללת תחזוקת המטבח, תחזוקת מחסני המזון ושירותים 8.1 כללים לתחזוקת המטבח 8.2 כללים לתחזוקת מחסני מזון 8.3 כללים לתחזוקה כללית וסילוק הפסולת 8.4 כללים לתחזוקת השירותים 8.5 תקנים בנושא תחזוקת המחסן אחסון מזון שאינו דורש קירור 8. .האזור בו מבוצעת ההדברה יסומן ע\"י שלט אזהרה ,כנדרש על פי ובהתאם לתקנות 8.1 :דרישות כלליות 8.2 :דרישות לאחסון מזון רגיש 8.1 ;ציוד שולחנות ומשטחי עבודה,מתקנים , מכונה ''או כל חפץ אחר וכו - מצב פיזי 'מס4 8.2 מדפים וארונות- חומר , שלמות וניקיון 8.3 'תנורים , כיריים וכו 8.4 כלי עבודה - סירי בישול , תבניות אפיה ''וכו כלי אוכל. , צלחות סכו\"ם , כוסות- ניקיון שטיפה,אחסון, ושלמות 'מס5 :מדורים שטיפה וניקוי ירקות עיבוד /בשר דגים בישול הכנת סלטים מטבח חלבי שטיפת כלי עבודה הכנת מזון - משטחי עבודה נפרדים ) מזון גולמי- ( מזון מעובד 'מס6",
        "2.8.1": {
          "text": "8.1.1 .. ציוד מטבח וכלי אוכל יש להחליף ברגע שמתגלה פגם 8.1.2 .. אין להשאיר ציוד וכלים מזוהמים ליום שאחרי, אלא יש לנקותם עם סיום העבודה 8.1.3 . יש להקפיד על התאמת אופן הניקוי ותדירותו לכל פריט או שטח. 8.1.4 .. אין לטאטא בקרבת מזון לא מוגן 8.1.5 .. יש לבצע ביקורת עצמית לעיתים קרובות ולתקן מיד את כל הטעון תיקון 8.1.6 .. ש להקפיד, שמכל האשפה במטבח יהיה נקי ותקין 8.1.10 .. אין להשאיר מזון בחוץ למשך שעות הלילה 8.1.1 :אחסון המזון בעסק ייעשה לפי הוראות אלה )א( המזון יאוחסן ויוצג למכירה באופן מסודר, במקום ובאופן שאינו מאפשר זיהום והמאפשר בדיקה יעילה של תקינותו, נקיונו, נוכחות מזיקים או ;עקבותיהם ;)ב( מזון יוחזק כשהוא מורם מהרצפה )ג( לא יוצג מזון למכירה מחוץ לכתלי העסק, למעט פירות וירקות טריים המוצגים למכירה באישור רשות הרישוי או מזון אחר באישור המנהל; )ד( המזון יאוחסן לפי העקרון שסחורה הנכנסת ראשונה משווקת ראשונה ) FIFO-first in first out .( 8.1.2 .מזון ארוז מראש יימכר אך ורק באריזתו המקורית ולא ייפתח קודם לכן",
          "2.8.1.7": {
            "text": "8.1.7. יש לרוקן את מכל האשפה למכלי אשפה בחצר"
          },
          "2.8.1.8": {
            "text": "8.1.8. יש להש תמש בשקיות ניילון לאשפה."
          },
          "2.8.1.9": {
            "text": "8.1.9. על המדפים להיות מסודרים ונקיים והמזון עטוף בניילון,סגור בצנצנת, או מוגן ברשת"
          }
        },
        "2.8.2": {
          "text": "8.2.1 .. יש לדאוג לאוורור, צינון ותאורה מלאכותית חזקה 8.2.2 . צורת האחסון הנדרשת: רצפה פנויה מקיר אל קיר, גובה מדפי האחסון יעלה על30 .ס\"מ 8.2.4 .. יש לשמור על מעבר אוויר בין הקיר למדפים 8.2.5 .(. על המחסן להיות בנוי מבניה קשיחה )לבנים, בטון 8.2.7 .. יש לערוך ביקורת שוטפת ,על מנת לעמוד על טיב המצרכים ולמנוע קינון מזיקים 8.2.8 .. יש לשטוף את המחסן באופן קבוע 8.2.1 מזון חם ישמר בטמפרטורה שלא תרד מ65 , מזון קר לא יעלה על+ ,+ מזון קפוא לא יעל ה על 18 - מעלות צלזיוס או לפי הוראות יצרן. ביצים יישמרו בטמפרטורה שעד20 מעלות צלסיוס לפי המפורט בתקנות בריאות הציבור )מזון()שיווק ביצי מאכל(, התשנ\"ה -1994 . 8.2.2 :דרישות למתקני קירור )א( בעסק יותקנו מתקני קירור מתאימים לא חסון מזון הטעון קירור; )ב( במתקני הקירור יימצא מדחום אינדקוטורי; מידת הדיוק שלו תהיה מעלה אחת צלסיוס, בתחום הטמפרטורה שבו הוא פועל; ;)ג( חיישן המדחום יוצב במקום החם ביותר במתקן הקירור )ד( לוח ה קריאה של המדחום יימצא במקום המאפשר קריאתו בנקל; )ה( מתקני הקירור יצוידו במנגנון התרעה שיפעל באמצעות אזעקה או מנורה כאשר הטמפרטורה עולה על 10 מעלות צלסיוס מתחת לאפס במתקן הקפאה שבו מוחזק מזון קפוא, או על4 מעלות צלסיוס במתקן קירור שבו מוחזק מזון שאינו קפוא; )ו( אם נפח מתקן קירור עולה על 5 מטרים מעוקבים, יצויד המתקן במערכת ממוחשבת או במדחום רושם רציף לכל שעה; סרט הרישום או הקלטת הנתונים באמצעי הקלטה אחר יוחזקו בעסק או במוקד בקרה, בתנאי שהם זמינים בכל עת, במשך שלושה חדשים לפחות; )ז( ניקוז מתקני הקירור יחובר למערכת הביוב, ויכלול מחסום מתאים ;ומירווח אויר, להנחת דעתו של המנהל. הנקזים יהיו נקיים בכל עת )ח( הקירות הפנימיים של חדר י קירור יהיו חלקים וניתנים לניקוי בנקל; )ט( סוגים שונים של מזון, הטעונים שמירה בקירור, יוחזקו במתקן ;קירור בנפרד ובאופן שאינו מאפשר העברת ריחות או זיהום ביניהם )י( מזון מוכן לא יאוחסן באותו מתקן קירור עם מזון שאינו מזון מוכן, אלא ;אם כן קיימת מחיצה אטומה ביניהם )כ( מזון יוחזק במתקן קירור באופן שמאפשר זרימה חופשית של אויר בין ומעל סוגי המזון השונים; ,)ל( מתקני הקירור יופעלו בהתאם להוראות יצרניהם; במתקני קירור פתוחים .לא יאוחסן מזון מעל למפלס הקירור 8.2.3 בנוסף לאמור בסעיף4.2 , על בעל העסק באופן מדגמי ומייצג לבדוק את טמפרטורת המזון הרגיש על- .ידי מדי חום מינימום/מקסימום באחסון והובלה נתוני רישום מד החום יישמרו למשך30 .יום לפחות 8.2.4 :תנאים לציוד ורהיטים :)א( בציוד וברהיטים, לרבות המדפים, יתקיימו תנאים אלה )1 ;( יהיו שלמים ותקינים )2 ( יהיו עשויים חומר שאינו רעיל, אינו מחליד, אינו סופג רטיבות ואינו ;מתקלף )3 .( יהיו ניתנים לניקוי ולחיטוי בנקל .)ב( לא יימצאו בעסק ציוד ורהיטים שאינם דרושים לניהולו . דרישות איכות המזון - בכפוף לאמור בהנחיות למטבחים ולאמור בתקנות בתי אוכל .",
          "2.8.2.3": {
            "text": "8.2.3. מדפים קלים לניקוי, רווח בין המוצרים שעל המדפים"
          },
          "2.8.2.6": {
            "text": "8.2.6. יש ל דאוג לתחלופה נכונה של מוצרים ,בהתאם לכלל \"ראשון נכנס - ראשון יוצא\"."
          }
        },
        "2.8.3": {
          "text": "8.3.2 .. יש לשמור על חומרים אלו באריזות מקוריות ,שתוכנן מסומן באופן ברור 8.3.3 .. יש לשמור על חומרים אלו במקום נעול, כשהמפתח נמצא בידי האחראי על המטבח 8.3.4 .. לגבי תחזוקת המבנים יש להקפיד על תיקון המבנה מיד עם גילוי הפגם 8.3.6 .. יש לשמור על הסדר והניקיון בחצר ובסביבת העסק 8.3.7 .. יש להקפיד, שלא ימצאו פחי אשפה ,שהזבל נשפך מהם לצדדים 8.3.8 .. יש לאסוף את האשפה לפחות פעמיים בשבוע 8.3.9 .. על מכל האשפה לעמוד על עגלה עם גלגלים, על משטח בטון מנוקז עם ברז מים",
          "2.8.3.1": {
            "text": "8.3.1. חומרי ניקיון וחיטוי יש לאח סן במקום נפרד."
          },
          "2.8.3.5": {
            "text": "8.3.5. יש לתקן צנרת עם גילוי דליפה או פגם"
          }
        },
        "2.8.4": {
          "text": "8.4.1 ..יש להחזיק את השירותים בתנאים סניטרים 8.4.2 .. יש לתקן כל פגם מיד לאחר גילויו 8.4.3 . ניקוי השירותים ייעשה מספר פעמים ביום. יש לנקות קירות, רצפות ומתקני .השטיפה 8.4.5 . יש להשתמש במגבות חד פעמיות. 8.4.6 .. על השירותים להיות מאווררים ומוארים 8.4.7 .. אין להעמיד מכל לאיסוף ניירות טואלט משומשים",
          "2.8.4.4": {
            "text": "8.4.4. יש לספק סבון נוזלי בשירותים"
          }
        },
        "2.8.5": {
          "text": "8.5.1 .מוצרי מזון וחומרי גלם ,שאינם דורשים קירור, יאוחסנו במחסן, באריזות סגורות 8.5.2 המחסן יהיה יבש ומאוורר, כמפורט בתקנות לבתי אוכל ) ראה \"נספח א'\", תחלופת .(אוויר לשעה מינימום 8.5.4 המזון יאוחסן על גבי משטחים ,שאינם סופגים רטיבות; המשטחים יהיו מוגבהים .בצורה שתאפשר ניקוי ובדיקת הנעשה מתחתם 8.5.5 אריזות סיטונאים של חומרי גלם יבשים, כאשר יפתחו במחסן, יועברו למכלים מיוחדים עם מכסה. מכלי האחסון יהיו בצבע בה יר ומיועדים למטרה זו בלבד. .המכלים יסומנו בהתאם לצורך 8.5.6 ניפוי קמח יעשה במחסן חומרי הגלם, באזור נפרד, בצורה שהקמח לא יתפזר על .מוצרים אחרים. הקמח המנופה יועבר למכלים עם מכסה 8.5.7 ;אין לאחסן מזון גולמי מחוץ למחסן ,המיועד לו חומר גלם ימצא במטבח רק אם נמצא .בתהליך עיבוד כלשהו 8.5.8 מוצרי חיטוי וניקוי לא יאוחסנו במחסן לחומרי הגלם למזון, אלא עם סימון מתאים .ובמקום סגור ונפרד 8.5.9 אין לאחסן במחסן חומרי גלם למזון, ציוד, כלים או כלים חד פעמיים; יש לאחסנם .במקום נפרד לאחסון ציוד,כשהם מוגנים בפני זיהום נספח1 (')לנספח א א. חוקים, תקנות והנחיות לעניין ההזנה"
        }
      },
      "2.9": {
        "text": "9. מכלי אשפה התזה במים ולחץ, או קרצוף ידני עם מים ושטיפה עם חומר חיטוי בהחלפת שקית פסולת )נפח1 אקונומיקה ל- נפחים מים( לאחר כל ריקון . סרט נע במרכז לחלוקת ניתוק ממערכת החשמל ניקוי עם מטלית לאחר כל ארוחה מזון מוכן ובהתאם לצורך עם חומר מסיר שומן; אין להשתמש במים זורמים 9. בסיו ם פעולות ההדברה ייאסף כל ציוד ההדברה ושאריות חומרי ההדברה ע\"י המדביר ויוסרו שלטי האזהרה. . פעולות האיוד תתבצענה ללא נוכחות בני אדם ,בסמיכות לאתר האיוד, פרט למדביר המבצע את האיוד. . בסיום פעולות האיוד ,אין להיכנס לשטחים בהם בוצע האיוד, אלא לאחר קבלת אישור בכתב בחתימת המדביר האחראי לאיוד. אישור זה יתויק ב\"יומן ביצוע פעולות הדברה\". . .העסק ינהל רישום מדויק, ב\"יומן ביצוע פעולות הדברה\" של העסק :ביומן ירשמו א. .שם המדביר האחראי, מספר היתרו וכתובתו המלאה ב. .שם המבצע פעולות ההדברה .ג תאריך,שעת ביצוע ההדברה והמקום בו מבוצעת ההדבר ה. ד. .הסיבה לבצוע ההדברה ה. שם התכשיר, שם החומר הפעיל, מספר cas .ומספר האצווה של התכשיר .ו ריכוז החומר הפעיל בתמיסת \\ תערובת הריסוס והמינון )כמות תמיסה \\ תערובת למטר רבוע(. הרישום ביומן ההדברה של העסק, אינו פוטר את המדביר מרישום ב\"פנקס רישום פעולות ההדברה\" של המדביר - שעליו לנהל עפ\"י התקנות. . בנוסף ליומן ההדברה בעסק, יהיה בכל עסק גם תיק הדברה ,אשר יכלול את המידע הבא: שם המדביר וחברתו, כתובת, מספר טלפון, פקס וכד', העתקים של היתר ההדברה בתוקף, של רישיון העסק של המדביר, של היתר הרעלים, של תוויות חוקיות וגיליונות הבטיחות )MSDS ( של תכשירי הדברה שנעשה בהם שימוש, מפת האתר עם ציון תחנות הנטור וההדברה, דוגמאות של תוויות אזהרה וכל חומר רלוונטי אחר - לפי חלטת המדביר והאחראי מטעם העסק. . רישומי היומן יעמדו לעיון וצילום ,של עובדי היחידות הסביבתיות ו/או אנשי .המשרד לאיכות הסביבה, משרד הבריאות ומשרד החקלאות במקרה של מציאת ליקויים בנושא ההדברה, יש לפנות לבעל העסק וגם למרכז המדבירים ארצי, האגף ללחימה במזיקים, המשרד להגנת הסביבה בירושלים. ניתן למצוא את רשימת תכשירי ההדברה המאושרות להדברה תברואתית באתר המשרד לה גנת הסביבה: www.sviva.gov.il נספח ב': שליחת מזון עדכון02.12.12 שליחת מזון - לפעילות משלוח מזון כפי שהוגדר בפריטים 4.2 ,'א4.2 ,'ב4.2 ,'ג4.7 ,'ב4.7 '.ד . הגדרות בית אוכל הכנת מזון למכירתו לצריכה מחוץ למקום הכנתו, לרבות משלוח מזון ולמעט הסעדה כמשמעותה בסעיף4.6 ה בצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג. הל\"ת הוראות למתקני תברואה )הל\"ת(, התש\"ל- , כהגדרתן בתקנות התכנון והבניה )בקשה להיתר, תנאיו ואגרות(, התש\"ל- )להלן- תקנות ;התכנון והבניה(, שהעתק מהן הופקד בכל לשכת בריאות מחוזית ונפתית מזון כהגדרתו בפקודה. מזון ארוז מראש מזון שנארז על ידי יצרן לשיווק לצרכן, בטרם שיווקו; מזון רגיש מזון שטעון אחסון בטמפרטורה מבוקרת; המנהל המנהל הכללי של משרד הבריאות או מי שהוא הסמיכו לעניין תקנות אלה, ;כולן או מקצתן מרכול מקום לממכר מזון ומוצרי צריכה לשימוש אישי או ביתי הטעון רישוי לפי פריט 9.1 בשטחי העסק לא יאוחסנו ולא יספקו/לא ימכרו מוצרי מזון שלא יוצר בעסק שיש :לו )א( רשיון עסק לפי תקנות רישוי עסקים )תנאים תברואיים לעסקים התשל\"ב מזון(, לייצור- ; .)ב( רשיון יצרן 9.2 ביצים, אלא אם כן מוינו בתחנת מיון בעלת רשיון עסק לפי החוק ומצורפת להן תעודת משלוח לפי כללי המועצה לענף הלול )הסדרת ייצור, מיון ושיווק(, התשכ\"ח- ; 9.3 .אספקת בשר, עופות ודגים תהיה ממקור בעל רשיון יצרן לבשר ולדגים יהיו כל תעודה וטרינרית הנדרשת לפי כל דין והם יבדקו בבדיקות משנה כנדרש על פי כל דין: א. חומר הגלם יתקבל מעסק בעל רשיון עסק וייוצר במפעל בעל רשיון יצרן בר תוקף. ב. בשר, דגים, עוף יגיעו בלווי תעודות וטרנריות, בנוסף לאמור בסעיף2 .)א( לעיל ג. דג המיועד לאכילה ללא טיפול תרמי מלא יגיע לבית האוכל כשהוא ארוז ומסומן על גביו \"מיועד לאכילה ללא טיפול תרמי מלא\" ; בית האוכל ירכוש דגים אלו רק ממפעל בעל תוכנית אבטחת בטיחות מאושרת כגון GMP ; ד. עם קבלת האספקה, יש לבדוק אצל המוביל עמידה בטמפרטורות המפורטות, יש לרשום את הטמפרטורה בזמן הגעת הסחורה )בהנחיות יצוין שיש לשמרן כחודש לפחות(. אין לקבל מזון שאינו בטמפרטורה המומלצת לאחסונו. ה. הובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רישוי עסקים )תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב - ; 9.4 בשר, בשר עופות, דגים ומוצריהם אלא אם כן הובלו לעסק בהתאם לתקנות רישוי עסקים )תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם(, התשל\"ב - 1971 ות\"י1291 רכב להובלת מזון בטמפרטורה מבוקרת )סעיפים רשמיים(; 9.5 לחם ודברי מאפה אפויים בלתי ארוזים מראש, אלא אם כן הובלו למרכול לפי צו הפיקוח על מצרכים ושירותים )הובלת לחם(, התשכ\"א- ; 9.6 מזון אלא אם כן הובל ברכב לגביו קיי ם רשיון עסק לפי פרט 4.6 )ד(, לפי העניין, לצו רישוי עסקים )עסקים טעוני רישוי(, התשע\"ג- ; 9.7 מזון שפג התאריך האחרון לשימוש בו או התאריך האחרון המומלץ .לשימוש בו והמסומן על גבי אריזתו 9.8 בשר, דגים, עופות או מוצריהם יותר מ- 7 ימים מהתאריך האחרון המומלץ לשימוש בהם, המסומן על גבי אריזתם; לאחר התאריך האחרון המומלץ לשימוש, יאוחסן מזון כאמור במקרר נפרד עם סימון בולט לעין \"לא למאכל אדם- .\"להשמדה .טובין שאינם מזון טובין ש אינם מזון, לרבות מזון לבעלי חיים, יוחזקו במקום נפרד על גבי מדפים .המיועדים למטרה זו בלבד ובאופן שאינו עלול לזהם את המזון . האריזה"
      },
      "2.12": {
        "text": "12. תבניות תהליך בסיסי לאחר כל שימוש 12. העובדים : אם אלא מזון עם אדם יעבוד לא 12.1 ;הוא לבוש חלוק נקי בעל גוון בהיר המיועד אך ורק לעבודה 12.2 ידיו וצפורניו נקיות והוא רוחץ את ידיו בסבון ובמברשת ציפורניים לפני התחלת העבודה וביציאה מהשירותים. 12.3 כשעל ידיו תכשיטים, צמידים או טבעות, זולת טבעת נישואין, ולא יטפל בבשר, בשר עופות או דגים, אלא כשהוא חובש כיסוי ראש. 12.4 הוא חולה במחלה מידבקת או שהוא נושא מחוללי מחלה כזו; 12.5 על פניו, צווארו, זרועותיו או ידיו חבורות, פצעים פתוחים או מוגלתיים; 12.6 .אינו ניגש לבדיקות רפואיות כאשר נדרש בידי המנהל לעשות כן 12.7 על אף האמור לעיל, רשאי אדם לעבוד עם טובין שאינם מזון ומזון לא רגיש ארוז מראש, , אם חבורות, פצעים פתוחים או מוגלתיים שעל פניו, צווארו, זרועותיו או ידיו מכוסים בתחבושת. . הרכב לשליחת המזון ותנאים להובלת מזון :על הובלת מזון יחולו הוראות אלה 12.1 עובדי המטבח - , ביגוד כיסוי ראש 'מס7 12.2 בריאות,היגיינה אישית 12.3 חדרי הלבשה 12.4 הכשרת עובדים"
      },
      "2.13": {
        "text": "13. עגלות להובלת מזון ניתוק ממערכת החשמל, ניקוי עם מטלית לאחר כל ארו חה ובהתאם לצורך עם חומר מסיר שומן; אין להשתמש במים זורמים 13.1 .הרכב לשליחת המזון יהיה לתכלית זו בלבד 13.2 .הרכב צריך להיות נקי ויהיה מיועד לפעולה זאת בלבד 13.3 משך הזמן המקסימלי להובלת המזון ללקוח יהיה3 .שעות 13.4 המזון יוב ל ברכב סגור ובציוד המבטיח שמירת טמפרטורה נאותה, מכלים שלמים מבודדים בעלי מכסה הנסגר היטב המונעים כניסת זיהום מכל סוג .שהוא ואיבוד טמפרטורה של המזון 13.5 הרכב להובלת המזון יהיה בהתאם לתקנות רישוי עסקים )תנאים ,תברואיים להובלת בשר, דגים, עופות ומוצריהם(, תשל\"ב1971 , ותקן ישראלי . 13.6 .יש להבטיח את יציבותן ברכב של אריזות עם מזון 13.7 הציוד או המכלים יהיו מבודדים ומדופנים בפלסטיק נשלף חד פעמי או שיהיו ניתנים לניקוי לח. 13.8 המשטח עליו מובל המזון יהיה ניתן לשטיפה . 13.9 :בזמן הובלה מזון ישמר לפי הוראות יצרן או בטמפרטורות הבאות א. מזון חם יוחזק בטמפרטורה פנימית של לפחות65 ; מעלות צלסיוס+ ב. מזון קר יוחזק בטמפרטורה פנימית שלא תעלה על4 ; מעלות צלסיוס+ ג. מזון קפוא יוחזק בטמפרטורה פנימית שלא תעלה על18 - מעלו ת צלסיוס. ד. ביצים יוחזקו בטמפרטורה שעד20 .מעלות צלסיוס 13.1 הגשת מזון - מתקנים לשמירת מזון בקירור 'מס8 13.2 מתקנים לשמירת מזון חם8 13.3 ניקוי כלים להגשת מזון 'מס הנושא הנבדק נספח משקל ציון"
      },
      "2.14": {
        "text": "14. טרמופורטים תהליך בסיסי לאחר כל שימוש . גסטרונומים תהליך בסיסי לאחר כל שימוש 14. איסוף פסולת 14.1 הפסולת המוצקה תיאסף בכלי קיבול המיועדים למטרה זו, לפי דרישות .הרשות המקומית 14.2 כלי הקיבול שיימצאו בתוך העסק יהיו עשויים חומר חלק ובלתי מחליד .שאינו סופג רטיבות, ובתוכם שקית ניילון מתאימה 14.3 .לכלי הקיבול יהיה מכסה 14.4 .עם הרקת הפסולת המוצקה, ינוקו ויישטפו כלי הקיבול והאזור סביבו 14.5 פסולת מזון רגיש תישמר בקירור ובנפרד עד לפינויה, במכלים המסומנים .\"באותיות בולטות לעין \"לא ראוי למאכל אדם 14.6 הרחקת הפסולת המוצקה מכלי הקיבול כאמור בסעיף10.1 אל מכלים מרכזיים תיעשה בכל יום עבודה, בסופו לפחות. 14.7 תנאים לאחסון וטיפול בפסול ת יקבעו ע\"י הרשות המקומית."
      },
      "2.16": {
        "text": "16. מיקסרים ניידים תהליך בסיסי לאחר כל שימוש 16.1 שירותים - ציפוי קירות , אביזרים 'מס 16.2 מס. קבועות סניטאריות תוכנית הדברת מזיקים )מדביר כנדרש מוסמך,חומרים (מאושרים לתוכנית התאמה מאושרת סה((כ"
      },
      "2.17": {
        "text": "17. עגלות שירות תהליך בסיסי לאחר כל שימוש . לוחות חיתוך תהליך בסיסי לאחר כל שימוש 17. לא ילון אדם ולא יגור בעסק ולא יהיה מעבר כלשהו בין העסק למבנה מגורים ."
      },
      "2.19": {
        "text": "19. כלים לרג'יטרמיק תהליך בסיסי לאחר כל שימוש 19. תחילה . .תחילת של הנחיות אלה, שישה חודשים מיום פרסומן 'נספח ג- טופס ביקורת תברואית בבית אוכל (א (ב (ג (ד (ה (ו (מס הנושא הנבדק נספח משקל ציון"
      },
      "2.20": {
        "text": "20. כלים למיניהם תהליך בסיסי לאחר כל שימוש"
      },
      "2.15": {
        "text": "15. חדר השירותים 15.1 בכל עסק יהיה חדר או חדרי שירותים, בהם מספר קבועות סניטריות לפי .הוראות הל\"ת למרכולים 15.2 .השירותים יהיו בצמוד או בקרבה לעסק, להנחת דעתו של המנהל 15.3 .תהיה גישה נוחה אליהם 15.4 יהיה מבוא המשמש להפרדה פיזית מוחלטת בינם לבין החדרים שבהם .מטפלים במזון או מאחסנים מזון או חמרי אריזה 15.5 הקירות יהיו מצופים באריחים בהירים עד לגובה של2 מטרים לפחות, ומעליהם טיח וסיד בגוון בהיר הניתנים לניקוי בנקל. 15.6 על קירות חדר השירותים והפרוזדור שלידו יימצא שלט המדגיש חובת את רחצת הידיים. 15.7 בתי השימוש יהיו נקיים ושלמים ותאי השירותים יהיו מצויידים בכל הדרוש לשמירת הגיינה ונקיון של המשתמשים. 15.8 :בכיורים יתקיימו הוראות אלה 15.1 מבנה ותחזקתו- רצפה 'מס 15.2 קירות חלקים בעלי גוון בהיר 15.3 חלונות ) שלמות וניקיון ( 15.4 רשתות מיגון נגד זבובים וחרקים 15.5 דלתות (שלמות וניקיון ( 15.6 תעלות ניקוז וביוב 15.7 מים חמים, מים קירם 15.8 מיזוג , אוורור, מינדפים ותאורה 15.9 מערכת ביוב",
        "2.15.8": {
          "text": "15.8.1 ;הם יהיו שלמים, נקיים ותקינים 15.8.2 ;יסופקו בהם מים חמים וקרים בכל שעות היום 15.8.3 ;לידם יימצא סבון נוזלי או דטרגנט 15.8.4 בקירבתם יימצא אמצעי לשימוש חד- פעמי לניגוב ידיים ומכל איסוף .פסולת . לא יוכנסו לעסק בעלי חיים, למעט כלב נחייה של עיוור."
        }
      }
    }
  }
}